{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chi-em-thu-han-8696.html",
    "title" : "CHỊ EM THÙ HẬN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Janet Dailey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Janet Anne Haradon Dailey (21/5/1944 - 14/12/2013) là một tác giả Mỹ về nhiều tiểu thuyết lãng mạn với bút danh Janet Dailey. Các tiểu thuyết của cô đã được dịch sang hơn 90 ngôn ngữ và đã bán được hơn 300 triệu bản trên toàn thế giới. Dailey vừa là một tác giả vừa là một doanh nhân. Dailey luôn muốn trở thành một nhà văn và yêu sách. Ba chị gái của bà thường đọc cho bà khi còn là một đứa trẻ. Đến năm 4 tuổi, bà đã có thẻ thư viện riêng của mình. Bà tốt nghiệp năm 1962 tại Trường Trung học Jefferson ở Independence, Iowa và làm việc cho một công ty xây dựng thuộc sở hữu của người chồng tương lai của cô, Bill Dailey, hơn bà 15 tuổi. Hai người tiếp tục làm việc cùng nhau, thường dành 17 tiếng một ngày, 7 ngày một tuần làm việc và kết hôn năm 1964.*** Các tác phẩm của bà đã được dịch và xuất bản tại Việt Nam, bao gồm: Dạo này hết truyện Tàu hấp dẫn, tôi lại lượn một vòng qua truyện Tây, cuối cùng là dừng lại ở cuốn tiểu thuyết tình cảm đầu tiên (kể cả Tây lẫn Tàu) mà tôi đọc. Tôi nhớ đây là cuốn tiểu thuyết đầu tiên tôi đọc sau khi tôi bắt đầu học đại học, và đây là cuốn tiểu thuyết đầu tiên tôi mượn ở Thư viện Tổng hợp Tp.HCM. Bản lúc đó tôi đọc khá cũ kỹ, và có một số trang đã bị xé bỏ. Mãi sau đó vài năm tôi mua cuốn truyện này khi tái bản thì tôi mới biết là mấy trang đó là mấy trang có đôi chút nóng bỏng, tính ra cũng chẳng đáng kể gì nếu so với những truyện được xuất bản mấy năm gần đây. Truyện này nội dung không phức tạp lắm, nhưng nó không hẳn là truyện chỉ có yêu đương nam nữ. Có thể nói là nhân vật chính trong truyện là hai người phụ nữ, Abbie Lawson và Rachel Farr, họ có thể xem gần như là chị em sinh đôi, bởi họ được sinh cùng ngày, giống nhau đến mức đáng ngạc nhiên, và họ có cùng một người cha là Dean Lawson. Dean có một cuộc hôn nhân không hạnh phúc với người vợ chính thức, có một tình yêu lớn của đời ông với một người họa sỹ. Vì nhiều lý do nên ông chọn duy trì cuộc hôn nhân với người vợ nhưng đồng thời ông cũng qua lại với người tình của ông, nhiều người biết điều đó, và quan trọng hơn là những người trong cuộc chấp nhận điều đó. Cho đến một ngày Dean bất ngờ ra đi do một tai nạn sau chuyến đi thăm người con ngoài giá thú là Rachel Farr, người con được thừa nhận của dòng họ Lawson là Abbie Lawson mới biết được sự thật rằng cô không phải là người con duy nhất, và rằng những nghi ngại trước đây trong tình cảm của ông dành cho cô đã được sáng tỏ. Mâu thuẫn giữa hai người con gái càng được đẩy lên cao hơn khi Rachel Farr được thừa hưởng một quỹ ũy thác hàng triệu USD, còn Abbie cùng mẹ của mình được thừa hưởng toàn bộ tài sản hiện có của dòng họ nhưng kèm theo một khoản nợ khổng lồ mà nếu không bán tất cả tài sản ấy đi thì không thể nào thanh toán được khoản nợ ấy. Rachel Farr được sinh ra và ở với mẹ của cô ở California, nơi cách xa dòng họ Lawson, đồng nghĩa với cách xa người cha mà cô yêu quý. Với số lần ít ỏi đến thăm của người cha, cùng với niềm đam mê nghệ thuật của người mẹ, Rachel cô đơn trong cuộc sống suốt 27 năm của mình. Những món quà có giá trị của Dean luôn là những thứ được dùng để khỏa lấp đi sự mặc cảm vì không được gần Rachel, nhưng không ai biết rằng cô lại căm ghét những món quà ấy như thế nào. Tất cả những gì cô muốn chỉ đơn giản là được yêu thương thực sự. Mẹ của Rachel là người có thể từ bỏ tất cả mọi thứ vì đam mê của bà, còn Dean lại có trách nhiệm với gia đình lớn của ông. Rachel luôn cảm thấy bị bỏ lại đằng sau rất nhiều thứ quan trọng hơn, cô không được ai cần đến. Mặc cho cha mẹ cô đều nói rằng cô là đứa con của tình yêu, nhưng cô không cần như vậy, cô muốn được thừa nhận, dần dần Rachel tự ti, mặc cảm và sống trong thế giới lẻ loi một mình cô. Sự ra đi của Dean cùng với gia sản cô được hưởng đã giúp Rachel thực hiện được những ước mơ mà cô hàng theo đuổi. Một kế hoạch về một trang trại ngựa danh tiếng của cô, được bước vào thế giới của Dean, hơn thế nữa cô còn có thể thừa hưởng một cách công khai River Bend - tài sản bao đời của dòng họ Lawson. Lane Canfield đã giúp Rachel có được điều cô mong muốn một cách suôn sẻ hơn, giúp cô thực hiện được các ước mơ của cô dễ dàng hơn, đồng thời cũng cho cô được hưởng những ấm áp từ tình yêu thương thật sự, cho cô một danh phận và một gia đình thực sự. Cuộc sống của Rachel như bước sang một trang mới hoàn toàn, trở thành một bà Canfield mà người ta ngưỡng mộ, có mọi thứ mà người khác mong muốn, không còn là một Rachel trong vỏ ốc của riêng mình nữa. Abbie Lawson lại hoàn toàn khác Rachel, kể cả hoàn cảnh sống lẫn tính cách. Nếu Rachel nhút nhát, tự ti bao nhiêu thì Abbie lại cứng rắn và tự tin bấy nhiêu. Sự ra đi của Dean cùng với những bí mật được mở toang ra sau đó đã khiến cho thế giới vốn có của Abbie sụp đổ hoàn toàn. Không còn sự sung túc giàu có, cũng không còn River Bend cùng những con ngựa mà cô yêu quý, cuộc sống trước đây của cô đã chấm dứt hoàn toàn. Nhưng có lẽ những vật chất ấy không khiến cho Abbie đau khổ như khi những yêu thương cô đang có và gia đình hạnh phúc êm ấm của cô không như cô tưởng, những tình cảm ấy hóa ra lại giả dối khiến cho Abbie không chịu đựng được. Abbie không chấp nhận được sự phản bội, ngay cả trước khi Dean ra đi. Sự phản bội của người chồng khiến Abbie không băn khoan chút nào khi chọn giải pháp ly hôn, trong khi cha mẹ cô vẫn âm thầm chấp nhận tình trạng đó. Họ thỏa hiệp với phản bội, nhưng Abbie thì không. Abbie yêu thương và kính trọng Dean hơn bất cứ người nào khác, nhưng cô luôn nhận ra sự xa cách của ông dành chô cô, luôn có một thứ gì đó ngăn cách, Abbie luôn cảm thấy ông tìm kiếm điều gì đó ở cô, là ông đang nhìn cố nhưng lại như đang ngắm nhìn một người khác vậy. Sự thật sau đó đến quá nhanh cùng với đau lòng khi Dean ra đi, chật vật cùng với món nợ mà ông để lại, rồi lại chu toàn mọi thứ trong phạm vi tốt nhất có thể, Abbie từ một tiểu thư quyền quý trong giới quý tộc Taxas rất nhanh chóng đã trở thành một cô gái gần như chỉ có bàn tay trắng. Nhưng trong chính lúc khốn khó ấy Abbie đã gặp được Mac Crea Wilder. Vấp ngã một lần trong hôn nhân của bản thân và những mặt tối trong cuộc hôn nhân của cha mẹ không khiến Abbie mất niềm tin vào tình cảm, nhưng bây giờ tất cả mọi thứ của cô không thể liên quan đến Rachel Farr, mọi thứ liên quan đến cô gái đó đều khiến lòng đố kị của Abbie không thể ngủ yên được. Chính lòng đố kị đó đã che mờ đi rất nhiều thứ khác, bao gồm luôn cả tình cảm mà Mac dành cho cô. Tình cảm của Mac Crea Wilder và Abbie giống như rất nhiều chuyện tình phương Tây khác, đó là sự hấp dẫn về giới tính trước khi có được tình cảm thực sự. Nhưng chỉ có Abbie là khiến Mac lưu luyến mãi không thôi. Cô nồng nhiệt trong tình cảm nhưng đồng thời cũng rất lý trí khi xác định vị trí của mình, cô có niềm đam mê mãnh liệt đối với ngựa nhưng khi phải rời xa River Bend thì cô đã cố gắng để giữ lại được món quà tặng của Dean, cô thông minh nhưng đôi khi mất lý trí chỉ bởi những chuyện chẳng liên quan gì đến nhau, miễn là chuyện đó có liên quan đến Rachel Farr. Không giống như Lane Canfield cho Rachel Farr mọi thứ cô cần, cô mong ước, Mac ở thời điểm gặp Abbie không thể Abbie điều gì cả ngoại trừ tình cảm của anh. Và Abbie cũng không có vỏ bọc yếu đuối và tự ti của Rachel để khiến anh phải chiều chuộng như Lane đã làm. Abbie ngang ngược và Mac còn hơn thế nữa, nhưng những lúc cô mệt mỏi, cô cần một bờ vai thì anh đã đến bên cô, cho cô dựa dẫm vào bản thân, lặng lẽ canh giấc ngủ cho cô, dịu dàng với cô những lúc cần thiết. Sự đố kị giữa Rachel Farr và Abbie không những giảm bớt đi mà ngày càng sâu đậm hơn. Từ những hụt hẫng về tình cảm mà bấy giờ 2 cô gái mới sáng tỏ, cho đến chênh lệch giữa khoản thừa kế là một quỹ ủy thác và một món nợ khổng lồ, sau đó nữa là ngôi nhà mà bao đời dòng họ Lawson đã sống buộc phải bán để trả nợ và trớ trêu thay là Rachel đã mua nó bằng chính khoản tiền mà cô được thừa kế. Sau tất cả, một tai nạn đã xảy ra và River Bend bị thiêu rụi ngay sau khi Rachel sở hữu. Tất cả những điều đó đã làm cho sự đố kị ấy trờ thành thù hận khó có thể xóa bỏ được giữa 2 người. Mà nạn nhân đầu tiên chính là Mac Crea. Ngay lúc anh hỏi cưới Abbie thì cũng là lúc mối quạn hẹ giữa họ chấm dứt, bởi những mối làm ăn của anh có liên quan đến Lane, đồng thời liên quan đến Rachel. Nhiều năm sau khi tất cả mọi người đều đã bắt đầu yên vị với một cuộc sống mới, Abbie cố gắng làm mọi thứ để có được một trại ngựa của riêng mình, Mac Crea trở thành một triệu phú mới nổi trong giới dầu mỏ, và Rachel với sự giúp đỡ của Lane có thể làm mọi điều với niềm đam mê ngựa đẹp của cô, nhưng mối hận giữa hai cô gái vẫn hiển hiện. Cùng một đam mê về ngựa nên họ không thể tránh được những lần đụng độ nhưng họ biết kìm chế hơn trước. Cuộc hôn nhân giữa Lane và Rachel không được suôn sẻ như trước. Lane mải mê với công việc của ông, những khoảng thời gian trống ông luôn dành cho đứa con trai giữa hai người. Những mặc cảm khi không được ai cần đến lại quay trở về với Rachel, cô yêu Lane nhưng cô cảm thấy đối với ông thì cô không quan trọng đến vậy, ngay cả đứa con trai của hai người cũng xa lánh cô, con của cô nhưng lại sợ ngựa vô cùng. Gia đình ấy mỗi người một thế giới của riêng mình, Lane quay cuồng với công việc, đứa con trai gửi trường nội trú, và Rachel cảm thấy cô đơn trong chính ngôi nhà của mình. Có lẽ sự chênh lệch tuổi tác khiến Rachel và Lane không có được tình yêu nồng cháy như các cặp đôi trẻ khác, ít nhất là trong đời sống tình dục. Sự săn đuổi của Tips khiến Rachel cảm thây xao lòng bởi được chăm sóc, được theo đuổi và được yêu thương trong lúc cô đơn. Quan hệ ngoài luồng ấy dường như là một điều tất yếu sẽ phải xảy ra vậy, Lane biết nhưng ông không ngăn cản sự phản bội ấy, bởi ông biết có những điều ông không thể cho Rachel được, chỉ cần cô yêu ông, và quay về bên ông là được. Abbie có một cuộc hôn nhân toan tính với Dobbie - người hàng xóm yêu cô tha thiết từ thời trung học - để che đậy bào thai đang từ từ lớn lên trong cô. Abbie muốn có đứa bé nhưng cô không chấp nhận quay lại với Mac Crea, cũng không thể làm mẹ đơn thân bởi dòng họ cô có quá nhiều điều để mọi người bàn tán trong thời gian ấy. Dobbie là sự lựa chọn hoàn hảo trong thời điểm ấy bởi anh quá yêu cô. Nhưng cuộc hôn nhân này không thể bền vững được khi mà Dobbie chỉ muốn vợ là một bà nội trợ, keo kiệt trong chi tiêu, trong khi Abbie có niêm đam mê quá lớn đối với ngựa, cô cũng không muốn bó buộc cuộc sống trong bếp. Những tranh cãi của họ luôn xảy ra, và cuộc hôn nhân lúc nào cũng như bên bờ vực. Mac Crea gặp lại Abbie trong một lần thi ngựa đẹp, sau bao nhiêu năm gặp lại cô thì anh phát hiện ra rằng mình vẫn còn yêu cô nhiều như thế nào. Nhưng lần này thì khác, anh sẽ không để cho cô quyết định chuyện giữa họ nữa, anh muốn cô, và anh muốn có gia đình của mình. Đã qua thời nay đây mai đó, với địa vị hiện tại Mac Crea có thể ở một chỗ, cũng có thể cắt đứt mọi làm ăn liên quan đến vợ chồng Lane Canfield - một điều để đảm bảo mối quan hệ lâu dài giữa anh và Abbie. Có lẽ thực sự Abbie may mắn hơn Rachel khi có được tình yêu của Mac Crea và người bạn già thân thiết Bend. Hai người đàn ông ấy đã giúp cô nhận ra được tình cảm của Dean dành cho cô, xóa bỏ dần những thù hận mà cô dành cho Rachel. Nhưng Rachel lại không được như vậy, cô có được tình yêu từ 2 người đàn ông nhưng lại vẫn cảm thấy cô đơn. Họ biết cô thù hằn với Abbie, biết rõ nguyên nhân nhưng không một ai kiên quyết khuyên nhủ cô giống như Bend và Mac Crea đã làm đối với Abbie. Và sự thù hận ấy ngày càng ăn sâu nhiều hơn vào trong suy nghĩ của Rachel, để rồi chính sự ghen ghét ấy đã dẫn đến những quyết định sai lầm của cô. Chỉ đến khi chuẩn bị lìa xa thế giới, Rachel mới kịp nhận ra tình yêu của mình ở nơi nào, và thù hận kia không đáng để cô phải trả giá nhiều như vậy. Sau tất cả, Dean đã đến đón cô đi trước. Thực sự truyện này có thể không hay đối với nhiều người, nhưng không hiểu sao tôi cứ ấn tượng mãi với suy nghĩ của 2 nhân vật về tình cảm trong gia đình. Abbie nghĩ rằng trong một gia đình thì những đứa con không thể có được tình yêu đồng đều như nhau từ cha mẹ được. Mac Crea nói với Abbie rằng, cha mẹ yêu mỗi đứa con theo những cách thức khác nhau mà thôi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_e2a14accd49bae9c6eaed56a6fb920c7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_e2a14accd49bae9c6eaed56a6fb920c7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chị Em Thù Hận - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=2288",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:38:08 Chị Em Thù Hận - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=4572",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:16:12 Chị Em Thù Hận - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=6812",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:53:32 Chị Em Thù Hận - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=8917",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:28:37 Chị Em Thù Hận - Tập 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=10882",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:01:22 Chị Em Thù Hận - Tập 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=13210",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:40:10 Chị Em Thù Hận - Tập 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=15313",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:15:13 Chị Em Thù Hận - Tập 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=17782",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:56:22 Chị Em Thù Hận - Tập 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=20134",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:35:34 Chị Em Thù Hận - Tập 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=22004",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:06:44 Chị Em Thù Hận - Tập 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=24327",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:45:27 Chị Em Thù Hận - Tập 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=26770",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:26:10 Chị Em Thù Hận - Tập 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=29116",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:05:16 Chị Em Thù Hận - Tập 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=32092",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:54:52 Chị Em Thù Hận - Tập 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=34274",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:31:14 Chị Em Thù Hận - Tập 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=36682",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:11:22 Chị Em Thù Hận - Tập 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=39176",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:52:56 Chị Em Thù Hận - Tập 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=41773",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:36:13 Chị Em Thù Hận - Tập 19",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=44638",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:23:58 Chị Em Thù Hận - Tập 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=47432",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:10:32 Chị Em Thù Hận - Tập 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=49812",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:50:12 Chị Em Thù Hận - Tập 22",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=52104",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:28:24 Chị Em Thù Hận - Tập 23",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=54659",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:10:59 Chị Em Thù Hận - Tập 24",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=56921",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:48:41 Chị Em Thù Hận - Tập 25 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chị Em Thù Hận - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=2288",
    "title" : "00:38:08 Chị Em Thù Hận - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=4572",
    "title" : "01:16:12 Chị Em Thù Hận - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=6812",
    "title" : "01:53:32 Chị Em Thù Hận - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=8917",
    "title" : "02:28:37 Chị Em Thù Hận - Tập 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=10882",
    "title" : "03:01:22 Chị Em Thù Hận - Tập 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=13210",
    "title" : "03:40:10 Chị Em Thù Hận - Tập 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=15313",
    "title" : "04:15:13 Chị Em Thù Hận - Tập 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=17782",
    "title" : "04:56:22 Chị Em Thù Hận - Tập 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=20134",
    "title" : "05:35:34 Chị Em Thù Hận - Tập 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=22004",
    "title" : "06:06:44 Chị Em Thù Hận - Tập 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=24327",
    "title" : "06:45:27 Chị Em Thù Hận - Tập 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=26770",
    "title" : "07:26:10 Chị Em Thù Hận - Tập 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=29116",
    "title" : "08:05:16 Chị Em Thù Hận - Tập 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=32092",
    "title" : "08:54:52 Chị Em Thù Hận - Tập 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=34274",
    "title" : "09:31:14 Chị Em Thù Hận - Tập 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=36682",
    "title" : "10:11:22 Chị Em Thù Hận - Tập 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=39176",
    "title" : "10:52:56 Chị Em Thù Hận - Tập 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=41773",
    "title" : "11:36:13 Chị Em Thù Hận - Tập 19",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=44638",
    "title" : "12:23:58 Chị Em Thù Hận - Tập 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=47432",
    "title" : "13:10:32 Chị Em Thù Hận - Tập 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=49812",
    "title" : "13:50:12 Chị Em Thù Hận - Tập 22",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=52104",
    "title" : "14:28:24 Chị Em Thù Hận - Tập 23",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=54659",
    "title" : "15:10:59 Chị Em Thù Hận - Tập 24",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8696-chi-em-thu-han-thuviensach.vn.mp3?t=56921",
    "title" : "15:48:41 Chị Em Thù Hận - Tập 25 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}