{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tham-thien-huyen-linh-283.html",
    "title" : "THAM THIỀN HUYỀN LINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alice Bailey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC Lời nói đầu.. 922 BỨC THƯ I. Sự Chỉnh hợp của Chân Ngã với Phàm Ngã... 14 Chỉnh hợp và sự rung động.. 15 Sự điều hợp của Chân ngã. 17 Sự chỉnh hợp của đại vũ trụ và tiểu vũ trụ.. 18 BỨC THƯ II... Sự quan trọng của tham thiền. 21 BỨC THƯ III. Những điểm cần cứu xét khi ấn định sự tham thiền... 27 1- Cung của Chân ngã. 29 2- Cung phàm ngã của người môn sinh. 33 Một minh họa thực tế. 34 3- Điều kiện nghiệp quả của môn sinh. 36 A. Trình độ tiến hóa của môn sinh:.. 38 B.- Trọng lượng riêng và dung tích của thể nguyên nhân. 44 4- Tình trạng của thể nguyên nhân.. 49 a- Mối liên quan của Chân Ngã với Đại Đoàn Chưởng Giáo. 50 b- Sự liên quan của Chân Ngã đối với trong việc tự phát triển của nó. 54 c- Liên quan giữa các Chân Ngã... 55 5- Nhu cầu cấp thiết của thời đại và khả năng hiện có của con người... 57 Vài lời khích lệ.. 61 9- Những nhóm nội và ngoại môn mà người môn sinh liên hệ. 63 Thư về Tham Thiền Huyền Linh BỨC THƯ IV.. Sử dụng Thánh Ngữ khi tham thiền... 69 Những nguyên lý căn bản.. 70 Hiệu quả kép của Thánh Ngữ: tính cách xây dựng và phá hoại. 72 Bảy hơi thở lớn.. 73 Tham thiền và Thánh Ngữ... 77 Vài gợi ý thực tế... 80 Phát âm và sử dụng Thánh Ngữ trong tham thiền cá nhân. 81 Hòa âm của Thượng Đế và sự tương đồng... 84 Sử dụng Thánh Ngữ trong nhóm.. 85 Những nhóm dành cho những mục tiêu đặc biệt... 88 Bảy bí huyệt và Thánh Ngữ.. 91 Liệt kê các bí huyệt. 92 Bí huyệt lá lách. 93 Những bí huyệt chủ yếu.. 95 Sự phát triển và khai mở các bí huyệt.. 99 Hiệu quả của tham thiền huyền linh trên các bí huyệt. 103 Nhận xét tổng kết. 106 BỨC THƯ V. Những nguy hiểm cần tránh trong khi tham thiền.. 110 Việc giữ lại thông tin.. 110 Những nguy hiểm cố hữu nơi phàm ngã. 117 Vài tư tưởng về lửa. 124 Những nguy hiểm cho bộ óc vật chất... 128 Những nguy hiểm cho thần kinh hệ... 129 Những nguy hiểm cho các cơ quan sinh dục. 131 Những nguy hiểm do nghiệp quả của môn sinh.. 132 Mục tiêu của tiểu vũ trụ.. 133 Những nguy hiểm do di truyền quốc gia và loại thể xác. 136 Những nguy hiểm đi kèm với nhóm.. 141 Ba loại nhóm liên hệ với môn sinh.. 142 Những nguy hiểm do các năng lực tinh vi gây ra.. 148 Ba nhóm thực thể. 148 Những nguy hiểm của sự ám ảnh... 150 Những nguyên do của sự ám ảnh... 152 Các loại thực thể ám ảnh.. 155 Những nguy hiểm từ sự tiến hóa thiên thần. 157 Nguy hiểm do các huynh đệ bên hắc đạo. 160 Các huynh đệ bóng tối... 164 BỨC THƯ VI.. Sử dụng hình thức khi tham thiền. 170 1- Sử dụng hình thức tham thiền để nâng cao tâm thức. 172 2- Những hình thức tham thiền của huyền bí gia và thần bí gia... 178 Hình thức tham thiền thần bí. 181 Hình thức tham thiền huyền linh. 182 Những hình thể do thần bí gia và huyền bí gia tạo ra thấy bằng thần nhãn... 184 Sử dụng những hình thức đặc biệt cho những mục tiêu đặc biệt. 187 Những hình thức thiền dùng cho ba hạ thể... 188 Những hình thức thiền của các cung. 190 Các hình thức thiền để chữa bệnh... 191 Các hình thức thiền bằng thần chú. 195 Các câu chú trong các cung... 198 Những hình thức thiền dùng cho một trong ba ngành. 200 Ba con đường tiếp cận... 202 1.- Con đường của Đức Bàn Cổ:. 205 2.- Con đường của Đức Di Lạc Bồ Tát.. 206 3.- Con đường của Đức Văn Minh Bồ Tát.. 207 Thư về Tham Thiền Huyền Linh Những hình thức thiền để kêu gọi các vị thần và các tinh linh. 208 Các thần chú của quyền lực... 213 Sự hiểu biết về thần lực. 215 Các hình thức thiền dùng thần chú có liên hệ đến lửa. 220 Việc sử dụng hình thức thiền tập thể. 227 Sử dụng âm thanh tập thể trong các hình thức thiền... 230 Sử dụng nhịp điệu tập thể trong tham thiền. 235 Những cơ hội đặc biệt để sử dụng các hình thức tham thiền tập thể này.. 239 BỨC THƯ VII. Sử dụng màu sắc và âm thanh. 243 Một vài lưu ý về màu sắc. 244 Liệt kê các màu sắc.. 251 Vài nhận xét về màu sắc... 254 Các màu sắc ngoại môn và màu sắc nội môn. 264 Sự tương ứng giữa tiểu vũ trụ và đại vũ trụ... 266 Các tương ứng căn bản. 269 Màu sắc trong tiểu vũ trụ và trong đại vũ trụ. 271 Ảnh hưởng vào môi trường chung quanh.. 278 Ứng dụng của màu sắc.. 280 Sử dụng màu sắc khi tham thiền.. 280 Ứng dụng màu sắc để chữa bệnh. 284 Nhãn quan cao và sức khỏe. 287 Tiên đoán về tương lai... 292 Đồ hình các Huyền Giai thái dương và địa cầu.. 297 BỨC THƯ VIII.. Tiếp cận Chân Sư nhờ tham thiền. 298 Tìm kiếm mục tiêu... 298 Các Chân Sư là ai?.. 302 Điều kiện để tiếp cận Chân Sư.. 309 Ba mục tiêu của một đệ tử dự bị.. 311 Địa vị đệ tử nhập môn.. 314 Địa vị con của Đức Thầy. 316 Mối liên hệ của Chân Sư và Đệ Tử. 319 Các phương pháp tiếp cận và các hiệu quả đạt được. 328 Năm hiệu quả của tham thiền trong ba cõi thấp.. 334 BỨC THƯ IX... Những trường tham thiền trong tương lai.. 343 Những nhận xét đầu tiên. 343 Những trường tham thiền tương lai. 245 Thiền viện nền tảng duy nhất... 348 Những phân chi ở các nước của trường duy nhất này. 353 Địa điểm, nhân sự và các cơ sở của thiền viện huyền môn.. 359 Thiền viện dự bị. 363 Thiền viện cao cấp... 367 Các bậc học và các lớp học... 373 BỨC THƯ X. Sự tinh luyện các hạ thể.. 382 Việc huấn luyện thể xác... 383 Sự thanh lọc thể dĩ thái (hay thể sinh lực).. 386 Sự thanh lọc thể cảm dục. 387 Sự thanh lọc thể trí.. 390 BỨC THƯ XI... Cuộc sống phụng sự hiệu quả. 393 Động lực phụng sự. 394 Các phương pháp phụng sự... 395 Thái độ sau khi hành động.. 399 NGỮ GIẢI... 402</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_535a2300f60433bffd3d6f2afa7296a8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_535a2300f60433bffd3d6f2afa7296a8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/283-tham-thien-huyen-linh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/283-tham-thien-huyen-linh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}