{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nang-doan-kim-cuong-377.html",
    "title" : "NĂNG ĐOẠN KIM CƯƠNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Geshe Michael Roach",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>S uốt mười bảy năm từ 1981 đến 1998, tôi đã được hân hạnh làm việc với Ofer và Aya Azrielant, hai vị sở hữu chủ của Tập đoàn kim cương quốc tế Andin (Andin International Diamond Corporation) và với ban nhân sự cốt cán để thành lập một trong những xí nghiệp kim cương và kim hoàn lớn nhất thế giới. Doanh nghiệp khởi đầu với số tiền vay 50.000 Mỹ kim và chỉ với ba hay bốn nhân viên, kể cả tôi nữa. Vào lúc tôi rời bỏ để dành hết thì giờ cho Học viện đào tạo mà tôi sáng lập ở New York, doanh số bán của chúng tôi đã lên đến hơn 100 triệu đô la Mỹ mỗi năm, với hơn năm trăm nhân viên tại các văn phòng ở khắp thế giới. Suốt thời gian tôi làm doanh nghiệp Kim cương, tôi đã sống một cuộc sống đôi. Bảy năm trước khi vào ngành kinh doanh, tôi đã tốt nghiệp đại học Princeton với hạng danh dự và trước đó tôi đã vinh hạnh nhận được Huy chương Học tập của Tổng thống do Tổng thống Hoa Kỳ tặng và phần thưởng học bổng Mc Connell của Học viện Quốc tế vụ Woodrow Wilson của Princeton. Một tài trợ của Học viện này đã cho phép tôi sang châu á để học với các Lạt -ma Tây Tạng tại trú sở của Đức Đạt-lai Lạt-ma. Việc học hành của tôi về trí tuệ cổ xưa của Tây Tạng đã khởi đầu như thế và kết thúc vào năm 1995, khi tôi trở thành người Mỹ đầu tiên hoàn tất hai mươi năm học tập kiên trì và hoàn tất các kỳ sát hạch cần thiết để nhận được văn bằng Geshe hay Thạc sỹ Phật học. Tôi đã sống trong nhiều tu viện Phật giáo cả ở Hoa Kỳ lẫn châu á từ khi tôi tốt nghiệp Princeton và vào năm 1983, đã phát nguyện của người tu sĩ Phật giáo. Khi tôi đã đạt được một căn bản vững chắc trong việc đào tạo Tăng sĩ, vị thầy chính của tôi - Khen Rinpoche, hay \"Quý Hoà thượng\" khuyến khích tôi vào lĩnh vực kinh doanh. Ngài bảo tôi rằng dù tu viện là một nơi lý tưởng để học những tư tưởng lớn của Trí tuệ Phật giáo, một văn phòng nhộn nhịp của Mỹ cũng có thể cung cấp một \"phòng thí nghiệm\" toàn hảo để thực sự trắc nghiệm những lý tưởng này trong đời sống thực tế. Mới đầu tôi không chấp thuận lời khuyên ấy, ngại phải rời bỏ sự yên tĩnh của tu viện nhỏ của chúng tôi, và bối rối về hình ánh các nhà doanh nghiệp Mỹ vẫn ám ảnh tâm trí tôi: tham lam, tàn nhẫn, phóng dật. Nhưng một hôm, sau khi nghe được một buổi nói chuyện đầy cảm hứng của thầy tôi trước một số sinh viên đại học, tôi nói với ngài rằng tôi thuận theo lời ngài dạy sẽ tìm kiếm một công việc trong kinh doanh. Vài năm trước, trong lúc thiền định hàng ngày tại tu viện, tôi đã có một cái gì đó về sự thấy và từ lúc ấy tôi biết tôi sẽ chọn doanh nghiệp nào để theo đuổi: chắc chắn tôi sẽ vào ngành kim cương. Tôi chẳng có kiến thức nào về các thứ đá quý này và quả tình chẳng có dính dự gì đến ngành kim hoàn; chẳng có ai trong gia đình tôi từng được vào ngành kinh doanh này. Cho nên, giống như anh chàng Candide ngây ngô, tôi bắt đầu tham quan một cửa hàng kim cương sau khi đã tham quan một cửa hàng khác, hỏi xem có ai chịu nhận tôi làm người tập sự không. Cố gắng vào việc kinh doanh kim cương theo cách này cũng gần như toan tính gia nhập tổ chức Mafia: việc mua bán kim cương thô thuộc một hội nhóm rất kín đáo và riêng biệt, thường chỉ giới hạn trong thành viên gia đình. Vào thời ấy, những người Bỉ kiểm soát các kim cương cỡ lớn -những viên một ca-ra hay hơn nữa; những người Israel cắt hầu hết những viên đá nhỏ; và những người Do Thái Hassid ở Quận Diamond của New York, đường Bốn mươi-bảy nắm giữ phần lớn việc mua bán sỉ trong nội địa Mỹ. Cần nhớ rằng toàn bộ số lượng kim cương của những cơ sở lớn nhất cũng chỉ có thể được chứa đựng trong một ít thùng chứa nhỏ y như những hộp đựng giày thông thường. Và không có cách gì để phát hiện một vụ trộm kim cương trị giá hàng triệu đô la: bạn chỉ cần bỏ vào túi một hay hai nắm kim cương rồi bước ra cửa không có thứ gì như máy dò kim loại có thể phát hiện ra các viên đá được. Cho nên hầu hết các xí nghiệp chỉ thuê con, cháu hay anh em họ chứ không bao giờ thuê một anh chàng Ireland cù bơ cù bất ưa chơi với kim cương. Tôi nhớ rằng tôi đã viếng chừng mười lăm cửa hàng để xin một chỗ quèn, rồi đều bị đuổi ra tức khắc. Một ông cụ sửa đồng hồ trong một thị trấn gần đó khuyên tôi nên theo một số khoá học về phân loại kim cương tại Học viện Đá quý Mỹ tại New York, tôi sẽ có nhiều cơ may hơn để có việc làm nếu tôi có được một văn bằng và nếu tôi gặp được ai đó trong lớp học có thể giúp đỡ tôi. Chính tại Học viện này, tôi gặp ông Ofer Azrielant. Ông cũng đang học một lớp về phân loại kim cương cao cấp, được gọi là đá \"được xác nhận\" hay \"được cấp chứng chỉ\". Việc phân biệt một viên kim cương \"chứng chỉ\" vô cùng giá trị với một viên đá giả mạo hay đã được xử lý bao gồm trong khả năng phát hiện ra được những lỗ li ti hay nhưng khuyết điểm khác, kích cỡ mũi kim, trong khi hàng chục hạt bụi bám trên mặt viên kim cương hoặc trên chính kính hiển vi, cứ nhiễu quanh và gây lẫn lộn lung tung. Cho nên cả hai chúng tôi đều ở đấy để học làm sao cho khỏi bị rạch túi. Tôi bị ấn tượng ngay bởi những câu Ofer hỏi thầy giáo, bởi cách ông xem xét và cật vấn từng khái niệm được trình bày. Tôi quyết định thử nhờ ông giúp tôi tìm một việc làm hoặc chính ông mướn tôi làm việc, và do đó mà làm quen với công việc. Vài tuần sau, vào ngày tôi hoàn tất các bài sát hạch cuối khoá về phân loại kim cương tại các phòng thí nghiệm của GIA ở New York tôi bịa ra lí do để vào văn phòng của ông và xin ông một chỗ làm. May mắn làm sao, đúng vào lúc ông ta đang mở một văn phòng chi nhánh tại Mỹ, trong khi ông ta đã lập được một xí nghiệp nhỏ ở Israel, quê hương của ông. Cho nên tôi bảo rằng tôi muốn làm việc ở Văn phòng ông và xin ông dạy tôi về kinh doanh kim cương: \"Tôi sẽ làm bất cứ thứ gì ông cần, hãy cho tôi thử thách. Tôi sẽ dọn dẹp văn phòng, lau cửa sồ, làm bất cứ điều gì ông sai bảo\". Và ông ta đáp: \"Tôi không có tiền để mướn anh! Nhưng hãy yên tâm, tôi sẽ nói với người chủ của văn phòng này tên ông ta là Alex Rosenthal -và chúng tôi sẽ tính xem ông ta và tôi có thể chia nhau trả lương cho anh được không. Rồi thì anh sẽ lo các việc lặt vặt cho cả hai chúng tôi\". Thế là tôi khởi sự với tư cách một anh giúp việc, thù lao bảy đô la một giờ, một người tốt nghiệp Princeton lê đôi chân suốt những mùa hè ẩm thấp và những cơn bão tuyết mùa đông của New York, lên tới quận Diamond, mang các túi vải bạt đựng đầy vàng và kim cương chờ được đúc và chế tạo thành nhẫn, vòng. Ofer, vợ ông là Aya, và một người thợ kim hoàn ít nói năng và rất giỏi người Yemen tên là Alex Gal sẽ ngồi quanh cái phòng việc lẻ được thuê, cùng với tôi phân loại kim cương theo từng hạng, phác họa những mẫu mới và đi chào hàng. Tiền lương ít ỏi, lại thường được trả chậm trong khi Ofer có vay mượn thêm ở các bạn bè của ông ở London, nhưng ít lâu sau tôi cũng đủ sắm cho mình một bộ y phục của các nhà doanh nghiệp mà tôi vẫn mặc mỗi ngày trong suốt nhiều tháng. Chúng tôi thường làm việc đến quá nửa đêm, và tôi phải đi bộ suốt một quãng dài về căn phòng nhỏ của tôi tại một tu viện nhỏ trong cộng đồng Phật giáo châu á ở Howell, New Jersey. Ngủ được vài giờ, tôi lại phải thức dậy và đáp xe buýt đi Mahattan</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_f712ee339091ac0380ce01cc1aab1178.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_f712ee339091ac0380ce01cc1aab1178.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/377-nang-doan-kim-cuong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/377-nang-doan-kim-cuong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}