{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ngay-xua-co-mot-con-bo-13728.html",
    "title" : "NGÀY XƯA CÓ MỘT CON BÒ...",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Camilo Cruz",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ngày Xưa Có Một Con Bò -Dù muốn dù không thì trong mỗi người chúng ta đều đang nuôi ít nhất là 1 con bò và thậm chí là cả đàn bò. Đó là những con bò: bao biện, viện cớ, đổ lỗi, ỷ lại, mãi tự hào với quá khứ… Nhiều khi ta nghĩ ta đã làm tốt rồi, học giỏi rồi, xinh đẹp rồi nên cứ dựa vào thành quả đó để ỷ lại, không cố gắng nữa và sa vào bẫy hài lòng với suy nghĩ rằng mình ít nhất đang có cái gì đó: Một học sinh giỏi luôn ỷ lại rằng ta giỏi rồi, không cần cố gắng nữa; một cô giáo từ năm này qua năm khác không chịu thay đổi, cập nhật giáo án của mình vì cho rằng kiến thức trong giáo án đó đã quá chuẩn; cô gái luôn tự hào hớp hồn bạn trai mình ngay từ cái nhìn đầu tiên cứ tự tin rằng mình đủ hoàn hảo để bạn trai yêu mà không bao giờ muốn tự làm mới mình, một nhân viên tự cho rằng ta làm dự án vừa rồi quá thành công và sếp đã thấy được năng lực của ta rồi, ta không cần thể hiện nữa; một nhà văn viết được 1 cuốn sách best-sellers nhưng không chịu đổi mới ngòi bút vì cho rằng ta đã viết hay rồi, cuốn sách của ta được mọi người khen ngợi đó thôi… Có hàng ngàn, hàng vạn loại bò đang chi phối, hạn chế sức bật của chúng ta nhưng đang được chúng ta bao bọc, bảo vệ trong lớp vỏ mang tên Chỗ Dựa. Nếu Chỗ Dựa vô hình đó mất đi, ta sẽ sụp đổ??? Nếu bạn vẫn muốn nuôi bò, vẫn muốn “ăn mày quá khứ” thì có lẽ cuốn sách này không dành cho bạn. Cuốn sách này chỉ dành cho những người đang nuôi bò và mong muốn được tiêu diệt con bò của chính mình. Hãy sống một cuộc sống Không-Có-Bò! Khởi đầu bằng một câu chuyện mang tính ngụ ngôn vừa ngắn gọn, vừa dễ hiểu, cuốn sách rút ra một bài học sâu sắc nhưng thật đơn giản cho những ai vẫn đang vật lộn tìm kiếm thành công ở đời: những lời bao biện, viện cớ, đổ lỗi chẳng bao giờ giúp được chúng ta thành công hơn; ngược lại, dám dũng cảm đối mặt với sự trì trệ của mình để sẵn sàng tìm ra giải pháp mới là con đường tiến lên bền vững. Với hình tượng ẩn dụ là con bò, tượng trưng cho những kiểu biện bạch dễ dãi trước khó khăn, tác giả giải thích rất rõ ràng từng loại bò mà mỗi chúng ta đều có, cùng với những cách phân biệt và tiêu diệt chúng. Đây là một cuốn sách có thể tạo cảm hứng thật sự cho bất kỳ ai. Một người bạn đồng nghiệp nói với tôi. “Giá như hồi trước biết mà đừng học CNTT, đi học Mỏ Địa chất thì vừa nhàn mà giờ kiếm tiền biết bao nhiêu rồi.” Người bạn khác lại nói với tôi. “Tao thích đi tập võ với mày lắm, nhưng giá mà tao dậy sớm được như mày”. Nhiều người khác nói với tôi. “Ngày nào cũng nhậu nhẹt mệt lắm, giá mà bỏ được”. Bạn có đã từng, hoặc là đang nói những câu “giá như”? Bạn có nhìn người khác có cuộc sống tốt hơn mình rồi tự nhủ, mình sẽ không may mắn được như vậy? Bạn có từng yêu thích làm một việc nào đấy rồi lại thôi, với vô vàn lý do để rút lui? Nếu có, bạn hãy đọc cuốn “Ngày xưa có một con bò”. Mà thú thật tôi chưa nhìn thấy xung quanh mình ai lại không như vậy. Sách đó nói về cái gì? Nó chỉ ra rằng những cái “cớ” mà chúng ta vẫn hàng ngày hàng giờ viện dẫn ra, bám víu vào để không làm những việc cần làm, những việc đáng làm, tất cả đều đang giết chết ta từng ngày. Cái “cớ” mà chúng ta kiếm ra nằm một trong hai loại, thứ nhất là Lời biện bạch và thứ hai là Thái độ hạn chế. Nói nôm na thì Lời biện bạch là khi ta biết rằng đó là sai, NHƯNG vẫn nói rằng nó đúng, còn Thái độ hạn chế là ta không biết rằng đó là sai NÊN nói nó là đúng. Vậy có gì lạ không? Không, chẳng có gì lạ hết. Những gì trong sách nói chúng ta cũng đã từng nghe rồi, thấy rồi. Cũng có người khuyên mình tương tự là cứ làm đi, đừng ngại gì hết, đừng có viện cớ. Xung quanh mình cũng rất nhiều người vẫn sống trong “vỏ bọc an toàn” như vậy. Vậy đọc làm gì? Có một số lý do nên đọc: - Sách nó viết khác với những gì mình từng nghe. Nó chỉ ra tất tần tật, nó chỉ ra một cách có hệ thống, nó chỉ thẳng thừng không nể nang những “lý do” mà mình đang dùng hàng ngày hàng giờ, và nói một cách không cãi được là mấy cái “lý do” đó đều vô lý. - Trừ mấy phần khen ngợi giới thiệu linh tinh ra, nội dung sách cô đọng, ngắn gọn, và rất thẳng thắn. Phần giới thiệu đầu sách không ấn tượng với mình lắm, và nếu bạn đã từng đọc nhiều cuốn sách nói về kỹ năng về thành công rồi thì bạn cũng nên lật ngay đến phần “Chuyện ngụ ngôn về một con bò” để vào thẳng vấn đề chính. - Sách khá mỏng, in rõ ràng, dễ đọc, có thể mang đi đâu đọc cũng được, đọc đi đọc lại nhiều lần (nên như vậy). - Mình đã áp dụng những điều trong sách một thời gian, và thấy thích thú vì “giá như” đang dần lùi xa. Sách này có tác dụng với bạn không? Còn tùy. Sẽ có một số người đọc vài trang rồi vứt. Mình nghĩ rơi vào một số trường hợp: - Đó là người cực kỳ quyết đoán, nghĩ là làm, dám chịu trách nhiệm với bất kỳ kết quả nào mình nhận được, không hề có khái niệm “viện cớ” hay “đổ lỗi” trong đầu. - Đó là người hèn nhát, không dám nhìn thẳng vào những “cái cớ” mà mình đang bám víu vào, vẫn luôn tin rằng đó là những “động cơ” tốt đẹp. - Đó là người không thèm quan tâm tới cuộc đời mình ra sao. Nếu không phải những trường hợp trên, mình nghĩ là “Ngày xưa có một con bò” sẽ giúp bạn có những thay đổi để đi đúng con đường mình chọn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_36b520c875c4b91f68eeb06cf3656fe5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_36b520c875c4b91f68eeb06cf3656fe5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13728-ngay-xua-co-mot-con-bo-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13728-ngay-xua-co-mot-con-bo-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}