{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/linh-hon-khong-co-459.html",
    "title" : "LINH HỒN KHÔNG CÓ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Thông Lạc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kính thưa quý phật tử trong nước cũng như ở khắp nơi trên thế giới! Kính thưa quý vị, chúng tôi viết sách là viết những điều mà mọi người chưa hiểu biết để giúp cho mọi người hiểu biết thêm một cách tường tận mà không còn hiểu sai lệnh. Chúng tôi không viết sách những điều mà mọi người đã hiểu biết rồi, vì những điều mọi người đã hiểu biết rồi mà cứ để họ phải đọc đi đọc lại mãi thì rất nhàm chán và phí thời gian vô ích. Theo chúng tôi nghĩ đọc sách là mở mang kiến thức hiểu biết, cho nên khi đọc những điều chưa hiểu biết là làm cho mình hiểu biết thêm những điều mới mẻ thì đó là bồi dưỡng kiến thức hiểu biết. Còn ngược lại chẳng lợi ích gì, mà còn mất công sức và làm tốn phí thời gian. Có phải vậy không thưa quý vị? Vì thế, những người viết sách cần nên lưu ý các vấn đề này. Viết sách mà cứ nhai đi nhai lại mãi những điều người khác đã viết rồi thì cuốn sách không có giá trị. Cho nên viết sách không có đề tài mới mẻ thì không nên viết. Vì viết sách không phải cầu danh, cầu lợi (buôn bán sách) mà viết vì lợi ích cho mọi người đọc. Kinh sách đã bày bán đầy phố, đầy chợ, đầy các dĩa hè, những loại kinh sách như vậy còn có giá trị gì? Cầm lên một cuốn sách đọc thử thì thấy văn chương chữ nghĩa toàn là trộm ý, trộm lời của người khác. Tại sao có rất nhiều đề tài mà mọi người chưa hiểu sao quý vị không viết mà lại đi trộm văn, trộm ý của người khác mà viết. Đề tài thứ nhất: con người có linh hồn hay không? Với đề tài này sao quý vị không viết cho mọi người biết? Đề tài thứ hai: Kinh sách Đại Thừa chịu ảnh hưởng tư tưởng nào của người Trung Quốc? Đề tài thứ ba: Kinh sách Thiền Tông chịu ảnh hưởng tư tưởng nào của người Trung Quốc? Đề tài thứ tư: Những giáo pháp này đưa người tu hành đi đến đâu? Đề tài thứ năm: Những giáo pháp này có đúng là của Phật giáo hay không? Đề tài thứ sáu: Đường lối tu theo Phật giáo như thế nào đúng và như thế nào sai? Dựa vào đâu mà biết đúng sai. Đề tài thứ bảy: Cái gì sinh ra con người và con người chết đi về đâu? Đề tài thứ tám: Con người chết cái gì tiếp tục đi tái sinh? Tám câu hỏi trên đây là những đề tài giúp cho quý vị viết những bộ sách có giá trị mà không phải nhai lại kiến giải của những người khác. Chúng tôi viết sách thường chọn lựa những đề tài nào mà mọi người chưa hiểu, vì thế khi đọc sách chúng tôi đã làm cho quý vị có một kiến thức hiểu biết rộng hơn. Mọi người thường hiểu con người có linh hồn, cho nên chúng tôi viết sách chỉnh đốn lại sự hiểu sai như vậy là sai lầm, nhờ đó đề tài viết mới mẻ và phong phú làm cho người đọc càng say mê trong sự hiểu biết mới mẻ này. Những đề tài của chúng tôi viết thường vượt lên mọi phong tục tập quáng từ xưa đến nay và các triết lý tôn giáo. Vì thế làm cho tư tưởng con người bị đảo lộn không còn đứng vững trên lập trường tư tưởng truyền thống và tôn giáo của họ. Càng viết chúng tôi càng cố gắng hơn để lột trần một sự thật để mọi người hiểu biết con người không có linh hồn đi tái sinh từ kiếp này đến kiếp khác. Chúng tôi viết sách không có mục đích bài bác linh hồn hay kinh sách Đại Thừa và Thiền Tông, nhưng vì một sự thật linh hồn không có và kinh sách Đại Thừa và Thiền Tông có nhiều cái sai. Những điều sai đó đã khiến cho mọi người lạc vào ảo tưởng trở thành những người bệnh thần kinh. Vì thế chúng tôi không thể làm ngơ, cho nên những gì chúng tôi viết trong sách là cố gắng giúp cho mọi người hiểu biết những điều chưa hiểu biết, giúp cho mọi người hiểu biết một sự thật mà không ai và không một tôn giáo nào lừa gạt quý vị được. Kính thưa quý vị! Trong cuộc đời không ai là người thông suốt tất cả trời, đất, vũ trụ và con người, không có ai là người hoàn toàn đầy đủ tài đức, cũng không có ai là người thông thiên bác cổ chỗ nào cũng thông suốt. Vì thế chúng tôi rất hiểu biết mình, nên chúng tôi viết là viết những điều hiểu biết đã cân nhắc kỹ lưỡng. Những điều hiểu biết đó chúng tôi xin góp ý với quý vị để giúp cho quý vị cùng hiểu biết như chúng tôi, nếu quý vị muốn còn không thì thôi. Đó cũng là sự chia sẻ hiểu biết cùng quý vị chớ chúng tôi đâu dám làm thầy quý vị, xin quý vị hiểu và tha thứ cho. Kính ghi Hòa Thượng Thích Thông Lạc</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_9ed27bb435e383f23c2818f975e0ce11.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_9ed27bb435e383f23c2818f975e0ce11.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/459-linh-hon-khong-co-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/459-linh-hon-khong-co-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}