{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nong-phu-14386.html",
    "title" : "NÔNG PHỤ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Kim Sai Thập Nhị",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thể loại: xuyên qua, điền văn, sủng Converter: nothing_nhh (Tàng Thư Viện) Editor: Junne Nhân vật: Hứa Thảo &amp; Dương Phú Quý + một đám phối hợp diễn Nàng xuyên qua nhập vào một nhà nông dân nghèo, lấy một phu quân hiền lành thời cổ đại, sau đó còn được tặng kèm một tiểu bánh bao. Cùng dõi theo quá trình làm giàu, kiếm tiền nuôi dưỡng bánh bao bằng tri thức hiện đại của nàng.*** Truyện về cô nàng xuyên không Hứa Thảo, sống 13 năm ở cổ đại nhưng cứ có ý định hiện đại nào nói ra là bị mẫu thân đánh cho bầm dập. Nàng chịu đựng đến khi được gả cho Phú Quý, anh nông phu chân chất, hơi khờ, đã thế lại còn đã từng có thê tử và có bánh bao đi kèm. Cũng nhờ phu quân khờ mà nàng mới có cơ hội thay đổi vận mệnh số mạng của cả nàng, cả phu gia và cả chính thân gia của mình. *** Hứa Thảo cầm một cây trúc thật dài, mắt mở to, ngửa đầu nhìn cây táo thật cao, chọc chọc một trái táo căng mọng nằm xen kẽ trong tán lá. Trái táo còn hơi nhỏ, nhắm chừng phải gần hai tháng nữa mới có thể chín. Nghĩ đến chỉ vài tuần nữa là có thể ăn một trái táo chín mọng, thơm ngon là Hứa Thảo bỗng thấy ứa nước miếng, cố gắng nhịn xuống, nhất định phải nhịn xuống, hiện tại trái táo còn quá nhỏ lại chát, hái xuống cũng ăn không ngon. Khẽ xoa xoa gáy hơi mỏi vì ngửa đầu lâu, Hứa Thảo liền nghe thấy một tiếng khóc oa oa lớn truyền đến từ căn nhà cỏ tranh nằm kế bên cạnh. Nàng hốt hoảng, vứt bỏ cây trúc dài trong tay, quay sang con chó nhỏ đang quẩn quanh bên chân nói: “Tiểu Bạch, mày ở đây canh đừng để người ta hái trộm táo nghe không?” Con chó nhỏ không lớn, chiều cao chỉ đến đầu gối tiểu cô nương, gầy chỉ còn da bọc xương, nghe thấy giọng nói của tiểu cô nương, rất hưng phấn, dùng sức lắc lắc cái đuôi, hướng về phía tiểu cô nương kêu lên hai tiếng như ngầm đồng ý. Tiểu cô nương tên Hứa Thảo lúc này mới cuống quýt chạy nhanh vào nhà cỏ tranh, Tiểu Bạch đứng ở tại chỗ nhìn chằm chằm bóng dáng Hứa Thảo, thẳng đến khi nàng vào nhà cỏ tranh, nó mới lười biếng nằm tựa vào gốc cây. Hứa Thảo đi vào nhà cỏ tranh, bên trong đứng hai đứa trẻ chừng tám tuổi, nhìn thấy Hứa Thảo, hai đứa bé kêu lên: “Đại tỷ, quả táo kia có thể ăn không? Chúng ta rất đói, tứ đệ cũng đói.” Trên kháng một tiểu nam hài hai ba tuổi đang ngồi khóc oa oa, vừa nhìn thấy Hứa Thảo, nó dùng tay lau nước mắt, cố gắng nín khóc, thút thít nói: “Đại tỷ, Tiểu Sơn đói bụng.” Mới hai ba tuổi nên tiểu nam hài nói chuyện còn không rõ ràng lắm, một bên lau nước mắt, một bên đáng thương nhìn Hứa Thảo. Hứa Thảo nhìn đệ đệ, muội muội trước mặt nghĩ nghĩ, sau đó đi đến cầm lưới đánh cá bên cạnh, hướng hai muội muội nói: “Ta đi bờ sông bắt cá, nhìn xem có thể hay không bắt được, các ngươi hai cái ở nhà trông Tiểu Sơn.” Hai đứa trẻ nghe vậy liền gật gật đầu. Bây giờ mới tháng Tám, đúng lúc là thời điểm rất nóng, trên đỉnh đầu mặt trời chói chang như muốn nướng chín tất cả mọi thứ, mà lúc này lại đúng là buổi trưa, bên ngoài một bóng người cũng không có, chỉ nghe thấy mỗi tiếng chim hót thoang thoảng đâu đây. Hứa Thảo lau mồ hôi trên trán, nhận mệnh hướng tới bờ sông mà đi. Nàng năm nay mới mười ba tuổi, sinh ở Chương Hà thôn, là Hứa gia cái lớn nhất đứa nhỏ, phía dưới còn có hai cái muội muội, một cái đệ đệ, nhị muội gọi là Nhị nha chín tuổi, tam muội gọi là Tam nha bảy tuổi. Còn đệ đệ Tiểu Sơn mới chỉ hơn hai tuổi. Xuyên qua đến nơi này cũng là cái ngoài ý muốn, nàng không rõ ràng lắm việc này rốt cuộc là như thế nào. Nàng vốn tên là Hứa Thảo, sinh ra tại nước cộng hoà nhân dân Trung Hoa, có một gia đình hạnh phúc, trong một lần tan học không cẩn thận ngã cầu thang, khi tỉnh lại thì thấy bản thân ở nơi này, nàng cũng trở thành đứa bé một tuổi tên là Hứa Thảo. Đúng vậy, lúc nàng mới đến, khối thân thể này mới được một tuổi. Chớp mắt mà nàng đã ở tại cái địa phương chim không thèm đẻ trứng này ngây ngô mười hai năm. Nàng là tiến sĩ tốt nghiệp ngành nông nghiệp, vốn định xuyên qua thì xuyên qua, nàng cũng dựa vào chính mình một thân bản sự làm cho này gia đình nghèo nát mồng tơi này trở nên dần dần giàu có. Ai ngờ, đời không như mơ nàng khi đó mới chỉ có một tuổi, thật vất vả đợi đến lúc năm tuổi đang tính nói cho nương của mình làm ruộng thế nào để tăng năng suất lương thực, kết quả nương nàng nghĩ nàng bị quỷ ám thân, nói mê sảng đem nàng đánh một trận. Ngày sau, mỗi lần nàng nói, nương liền đánh nàng một lần, nàng cũng tưởng thay đổi chính mình tình huống nhưng kết quả mỗi lần chỉ cần bị nương phát hiện, liền bị đánh chạy không nổi. Kỳ thật nàng cũng hiểu ý nghĩ của nương, nơi này vài năm ở biên cương chiến loạn, thuế vụ nặng nề, lương thực của dân cơ hồ muốn nộp lên hơn một nửa, còn thừa chẳng bao nhiêu, lại còn phải nuôi sống một nhà già trẻ, lớn bé, muốn thật sự cho nàng làm theo ý mình thì người một nhà có mà chết đói. Loại tình huống này, nương nàng làm sao có thể cho phép. Sau lại, nàng cũng chán nản, buông bỏ cái tâm tư này, mỗi ngày cứ một bữa đói một bữa no, thấm thoát mà đã mười ba tuổi. Xem qua nhiều tiểu thuyết xuyên không, nào là nữ chính xuyên qua liền bộc lộ tài năng làm giàu các kiểu, đến lượt nàng thì... haiz... Hứa Thảo oán hận nghĩ tất cả chỉ là tiểu thuyết, lâm vào thực tế đi a, không hề dễ dàng. Xuyên qua nơi này mười hai năm, nàng đều cảm thấy chính mình đang biến chuyển trở thành một cái người cổ đại thực sự. Cũng may, kiến thức hiện đại học được nàng đều nhớ kỹ, hơn nữa nàng cũng tin tưởng rằng một ngày nào đó bản thân cần dùng đến. Hứa thảo vừa đi vừa nghĩ, rất nhanh đã đến bờ sông, trong thôn, sông này được gọi là sông Mệnh Danh. Đây là một cái sông rất dài, Hứa Thảo chưa bao giờ đi xa quá khúc sông trong thôn này. Đem lưới đánh cá quăng vào giữa sông và cố định lại, Hứa Thảo liền không có việc gì làm, nàng tìm một chỗ sạch sẽ dưới tàng cây nằm xuống. Một cái nằm này, Hứa Thảo ngủ thẳng đến giờ Mùi, mặt trời đã muốn ngã về phía Tây. Nàng vội vàng đứng lên, nhanh chân hướng bờ sông chạy lại, nàng vóc dáng nhỏ bé, lại gầy yếu, mất một lực rất lớn mới kéo được lưới đánh cá từ dưới sông lên, phát hiện hôm nay vận may không sai, một con cá trắm cỏ to giữa võng lưới, xung quanh còn có mấy con cá trích nho nhỏ. Hứa Thảo nhếch miệng cười, khẽ nuốt nước miếng, một tháng qua đây là lần đầu tiên nàng bắt được con cá to thế này, ngày thường đều chỉ được mấy con cá nho nhỏ, xem ra hôm nay vận khí không sai nha. Buổi sáng thời điểm ngủ dậy còn nghe thấy chim Hỉ Thước kêu, có nghĩa là hôm nay sẽ có chuyện vui xảy ra mà. Con cá trắm cỏ này ước chừng cũng đến bốn, năm cân, mấy con cá nhỏ ít nhất cũng phải tầm một cân. Hứa Thảo kéo lưới và cá trở về, thấy nương cùng phụ thân cũng chưa có trở lại, nàng kêu Nhị nha đi nấu nước trong nồi cho sôi, còn Tam nha ra bãi đất trồng rau sau nhà đào vài cây củ cải mang về. Tiểu Sơn nhìn thấy có cá, vội vàng từ trên kháng trèo xuống vui vẻ, lắc lư đi theo sau Hứa Thảo. “Đại tỷ... Cá cá... Ăn cá cá... “ Tiểu Sơn mới hơn hai tuổi nói chuyện còn chưa được rõ ràng nên thấy cá cho dù có thích thú cũng chỉ bập bẹ nói được vài từ đơn giản. Hứa Thảo quay sang Tiểu Sơn cười, “Được, ăn cá, Tiểu Sơn ngoan ngoãn đi sang bên kia chơi nhé, đợi lát nữa là có thể ăn cá rồi.” Nàng nói xong, nhanh nhẹn đánh vảy cá, phá vỡ bong bóng, lấy ruột và bong bóng từ bên trong bụng cá để vào một cái chén, cắt đầu cá, rửa sạch, sau đó bôi lên mình cá một lớp muối mỏng rồi treo lên mái hiên để phơi nắng. Tối hôm nay có đầu cá nấu canh cùng với củ cải ăn là đã đủ tuyệt rồi. Có tốt như vậy đồ ăn, Hứa Thảo cắn răng đem một ít đậu nành và gạo tấm thô nấu một nồi cơm đậu nành thơm ngon. Ngày thường toàn là nấu cháo để ăn, thật sự lâu lắm rồi chưa được ăn cơm, đều có chút thèm. Cơm đậu nành nấu chín, canh đầu cá cũng nấu không sai biệt lắm, ngoài cửa mới truyền đến tiếng của vợ chồng Lí thị và Hứa Tự Thành. “Mùi gì thế nhỉ? Thơm quá!” “Sợ là đại nha đầu lại đi bắt cá, ta nghe là mùi canh đầu cá nấu củ cải a.” Tiếng nói của phụ thân Hứa Tự Thành vang lên xen kẽ một hơi thở dài. Tiểu Sơn nghe thấy tiếng của cha mẹ liền lắc lắc người chạy ra ngoài, “A a, phụ thân, nương.” Lí thị nhìn thấy bảo bối tiểu nhi tử liền cười tủm tỉm đi lại ôm lấy hắn, ”Tiểu Sơn thực ngoan, còn biết đường chạy ra đón cha mẹ, cấp nương một cái hôn nào, nương nhớ tiểu bảo bối của nương muốn chết nga.” Lí thị và Hứa Tự Thành đã muốn đi vào phòng, Lí thị liếc mắt nhìn đến nồi cơm đậu sắc mặt lập tức thay đổi, nàng đem Tiểu Sơn thả xuống dưới liền hướng tới Hứa Thảo vội vàng đi qua, nhéo Hứa Thảo lỗ tai, quát: “Ngươi cái nha đầu chết tiệt kia, không phải đã nói với ngươi tháng này không được nấu cơm hay sao, nhà chúng ta lương thực không dư bao nhiêu, theo kiểu ăn của ngươi thế này còn chưa tới cuối tháng cả nhà đều phải đói bụng. Ngươi cái nha đầu chết tiệt này có phải hay không đem lời của ta thành gió thoảng bên tai a!” Hứa Thảo bị đau kêu ai nha lên mấy tiếng, một tay che chở lỗ tai vội vàng nói, “Nương, nương, ta sai rồi, Tiểu Sơn, Nhị nha, Tam nha đều than đói bụng, ta thương bọn chúng đã nhiều ngày nay không được ăn bữa no liền dùng đậu nấu thành cơm a.” Hứa Thảo thật là khóc không ra nước mắt, tuy nói bản thân nàng sống ở nơi này cũng mười hai năm đã quen việc nương mình trọng nam khinh nữ nhưng nhiều lúc nàng vẫn nhịn không được muốn khóc a. Nàng kiếp trước rốt cuộc tạo bao nhiêu nghiệp chướng, kiếp này ông trời đem nàng quăng đến cái địa phương quỷ quái này, gặp được một cái cực phẩm lão nương a! “Được rồi! Đại nha đầu nó cũng không làm gì sai, ngươi cũng đừng đánh nàng.” Hứa Tự Thành nói xong liền đem tiểu bảo bối nhi tử của ông đang ngồi dưới đất ôm lên cười dỗ, “Tiểu Sơn, chúng ta đi ăn cơm thôi.” Lí thị vẫn lải nhải bên tai Hứa Thảo mất nửa ngày, rồi mới mắng: “Còn không chạy nhanh đi ăn cơm, còn muốn lão nương ta bưng lại đây cho ngươi ăn nữa à!” Nghe vậy, Hứa Thảo bưng lỗ tai vội vàng chạy qua ăn cơm. Một bát canh củ cải nấu đấu cá, một bát cá kho, một dĩa dưa muối, Hứa gia đã lâu chưa được ăn một bữa đồ ăn phong phú thế này, đều thả sức ăn. Bên ngoài Tiểu Bạch nghe thấy mùi đồ ăn, ô ô nức nở kêu lên, con chó nhỏ này đi theo Hứa Thảo cũng thật đáng thương, thường xuyên bị bỏ đói, cũng may chính bản thân nó đôi khi tự tìm chút đồ ăn lấp bụng, cứ như vậy trưởng thành. Hứa Thảo vội vàng ăn nốt miếng cơm cuối cùng, liền đem xương của đầu cá ăn thừa toàn bộ bỏ vào trong chén, chạy vội ra ngoài. Mơ hồ, Hứa Thảo còn nghe thấy Lí thị chửi bậy âm thanh, “Nha đầu chết tiệt kia, chúng ta đều ăn không đủ no, nàng còn có tâm tư đi nuôi chó, không sớm thì muộn lão nương đem con chó kia giết làm đồ ăn ngon cho Tiểu Sơn.” “Ngươi cũng thật là, cái con chó kia cũng chưa ăn của chúng ta chút lương thực nào, đều là tự nó ra ngoài kiếm thức ăn hoặc đại nha đầu cấp nó chút xương xẩu gặm, vậy mà ngươi cũng nói. Được rồi! đại nha đầu nhà chúng ta cũng không còn ở nhà được bao lâu...” Mặt sau giọng nói ngày càng nhỏ dần, Hứa Thảo đột nhiên sửng sốt, cái gì gọi là nàng không còn ở nhà được bao lâu? Cầm xương trong chén vứt xuống cho chó, Hứa Thảo liền bưng bát không chạy vội vào trong nhà, nhìn cha mẹ hỏi: “Phụ thân, nương, vì sao kêu ta không còn ở nhà được bao lâu? Chớ không phải là... chớ không phải là...” Nàng ấp úng nói, trên mặt hiện ra vẻ hoảng sợ. Chớ không phải là cha mẹ tính đem nàng bán cho hộ nhà giàu làm nô tài? Nàng chính là biết nương của mình hơi độc miệng một chút, hay lải nhải, tuy rằng thường xuyên đánh nàng, nhưng cũng không có ý xấu gì. Nhưng là, trong nhà thiếu tiền, thời gian trước Tiểu Sơn bị bệnh hỏi mượn nhà Đại bá gia mấy trăm văn tiền, chẳng lẽ nhà đại bá gia đến thúc giục đòi? Cho nên cha mẹ tưởng đem nàng bán đi lấy ít tiền xoay sở? Hứa Thảo càng nghĩ càng sợ hãi, thời đại này, chuyện bán con cũng xảy ra không ít. Lí thị liếc nàng trắng mắt nói, “Ngươi này cái nha đầu chết tiệt kia đoán mò cái gì! Lão nương tuy rằng chán ghét ngươi, một cái nha đầu lừa đảo, lại cũng không phải loại người nhẫn tâm, đem ngươi bán cho người ta làm nô tài. Ta với phụ thân ngươi đang nói đến việc hôn nhân của ngươi, cảm thấy nhà trai cũng không tệ lắm”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_6d25bce921b1b40b534a2e07acc0de75.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_6d25bce921b1b40b534a2e07acc0de75.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Nông Phụ - Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=323",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:05:23 Nông Phụ - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=2826",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:47:06 Nông Phụ - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=6429",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:09 Nông Phụ - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=9482",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:38:02 Nông Phụ - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=13885",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:51:25 Nông Phụ - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=18288",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:04:48 Nông Phụ - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=22491",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:14:51 Nông Phụ - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=27094",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:31:34 Nông Phụ - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=31397",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:43:17 Nông Phụ - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=35700",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:55:00 Nông Phụ - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=40103",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:08:23 Nông Phụ - Phần 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=44106",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:15:06 Nông Phụ - Phần 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=48609",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:30:09 Nông Phụ - Phần 13 - End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Nông Phụ - Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=323",
    "title" : "00:05:23 Nông Phụ - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=2826",
    "title" : "00:47:06 Nông Phụ - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=6429",
    "title" : "01:47:09 Nông Phụ - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=9482",
    "title" : "02:38:02 Nông Phụ - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=13885",
    "title" : "03:51:25 Nông Phụ - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=18288",
    "title" : "05:04:48 Nông Phụ - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=22491",
    "title" : "06:14:51 Nông Phụ - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=27094",
    "title" : "07:31:34 Nông Phụ - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=31397",
    "title" : "08:43:17 Nông Phụ - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=35700",
    "title" : "09:55:00 Nông Phụ - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=40103",
    "title" : "11:08:23 Nông Phụ - Phần 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=44106",
    "title" : "12:15:06 Nông Phụ - Phần 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14386-nong-phu-thuviensach.vn.mp3?t=48609",
    "title" : "13:30:09 Nông Phụ - Phần 13 - End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}