{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-thoai-voi-thuong-de-tap-1-27.html",
    "title" : "ĐỐI THOẠI VỚI THƯỢNG ĐẾ - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neale Donald Walsch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bạn sắp sửa có một trải nghiệm lạ lùng. Bạn sắp có một cuộc đối thoại với Thượng Đế, đúng vậy. Tôi biế t... điều đó không thể nào có được. Có lẽ bạn nghĩ (hoặc đã được dạy bảo) rằng điều đó không thể nào có được. Tôi muốn nói rằng Thượng đế sẽ không đáp lại bạn đâu, đúng không? Ít ra là không trả lời theo cách thông thường con người ta vẫn thường trò chuyện! Đó cũng từng là suy nghĩ của tôi. Thế rồi cuốn sách này đã xảy đến với tôi. Tôi muốn nói rằng nó đã xảy đến. Cuốn sách này không phải do tôi viết, nó chỉ xảy đến với tôi. Và trong khi bạn đọc cuốn sách này, điều ấy cũng sẽ xảy đến với bạn, vì tất cả chúng ta đều được dẫn đưa đến Chân Lý mà chúng ta đã sẵn sàng tiếp nhận. Cuộc đời tôi có lẽ sẽ dễ chịu hơn, nếu tôi giữ kín tất cả những điều này. Nhưng đó không phải là lý do để nó xảy đến với tôi. Và dù cuốn sách có gây cho tôi bao nhiêu phiền toái đi chăng nữa (chẳng hạn như bị gọi là một kẻ báng bổ, lừa đảo, giả hình vì đã không sống theo các Chân Lý ấy trong quá khứ, hay tồi tệ hơn, bị gọi là một người thánh thiện) thì tôi vẫn không thể nào ngưng lại tiến trình ấy bây giờ được. Mà tôi cũng chẳng muốn như v ậy. Tôi từng có những cơ hội để bước ra khỏi tất cả những điều này, nhưng tôi đã không làm thế. Tôi đã quyết định gắn bó với những gì bản năng mách bảo tôi, thay vì những điều mà thế giới dạy cho tôi về những nội dung này. Các bản năng ấy nói rằng cuốn sác h này không phải là vô nghĩa, hay sản phẩm thừa của một trí tưởng tượng hụt hẫng về những điều thiêng liêng, hoặc đơn thuần một cách tự biện minh của người đang tìm cách bào chữa cho 1 đời sống sai lạc. Ồ, tôi từng nghĩ đến tất cả những điều này rồi. Vâng, tất cả. Cho nên tôi đã gửi những gì tôi viết cho một vài người khác đọc, ngay khi nó vẫn còn là bản viết tay. Họ đã bị đánh động. Và họ đã khóc. Và họ cười lớn vì vui mừng và vì tính hài hước trong đó. Và theo như lời họ nói, cuộc sống họ đã thay đổi. Họ được thay đổi. Họ được tăng thêm sức mạnh. Nhiều người nói họ được biến đổi. Ấy là lúc tôi biết rằng cuốn sách này dành cho mọi người, và nó phải được xuất bản. Vì đây là một quà tặng tuyệt vời dành cho những người thực sự muốn có câu trả lời, những người thực sự quan tâm đến các câu hỏi, những người đã dấn bước vào hành trình tìm kiếm Chân Lý với con tim chân thành, với tâm hồn khao khát và tâm trí rộng mở. Và hầu như đó là tất cả chúng ta. Cuốn sách này đề cập hầu hết, nếu không phải tất cả, các câu hỏi mà chúng ta vẫn luôn đặt ra về cuộc sống và tình yêu, mục đích và chức năng, con người và các mối quan hệ, thiện và ác, mặc cảm và tội lỗi, tha thứ và cứu độ, đường đưa đến Thượng đế cũng như lối vào hỏa ngục... tất tần tật mọi thứ. Nó cũng bàn đến các đề tà i tính dục, quyền lực, tiền bạc, chuyện con cái, hôn nhân, ly dị, về sự nghiệp, sức khỏe, về đời sau, đời trước... về mọi thứ. Nó phân tích chiến tranh và hòa bình, biết và không biết, cho và nhận, vui và buồn. Nó xem xét cái cụ thể và trừu tượng, hữu hình và vô hình, Chân Lý và phi Chân Lý. Bạn có thể nói rằng cuốn sách này là “những lời mới nhất của Thượng đế về mọi sự”, dù có một số người sẽ cảm thấy khó chịu về điều này. Nhất là họ cho rằng Thượng đế đã ngưng nói từ 2000 năm trước đây, hoặc nếu Thượng đế còn tiếp tục thông truyền, Người sẽ chỉ làm điều đó với những bậc thánh nhân, hoặc với những người đã cầu nguyện trong vòng 30 năm, hay 20 năm, hay ít ra 10 năm (cả 3 tiêu chuẩn này đều không có cửa cho tôi). Sự thật là, Thượng đế nói chuyện với tất cả m ọi người. Người tốt cũng như kẻ xấu. Thánh nhân và kẻ gian tà. Và chắc chắn, Người nói chuyện với tất cả chúng ta, những người nằm giữa 2 loại trên. Cứ lấy chính bạn làm thí dụ. Trong đời bạn, Thượng đế đã đến với bạn bằng nhiều cách và cuốn sách này là mộ t trong những cách ấy. Đã có khi nào bạn nghe câu châm ngôn này chưa: hữu cầu vi sư? Cuốn sách này là thầy của chúng ta đấy. Ngay sau khi những điều này xảy đến với tôi, tôi đã biết mình đang đối thoại với Thượng đế. Trực tiếp và đích thân. Không thể phủ nhận được. Và tôi biết rằng Thượng đế đang trả lời cho các câu hỏi của tôi theo tầm khả năng tôi có thể hiểu được. Tức là, tôi đang được trả lời bằng những cách thức và ngôn từ mà Thượng đế biết tôi hiểu được. Điều này giải thích cho văn phong thông dụng c ủa văn bản này và những tham chiếu đến những gì tôi thu hoạch được từ nhiều nguồn khác cũng như những kinh nghiệm trong đời. Hiện giờ tôi biết rằng tất cả những gì đã đi vào đời tôi đều đến từ Thượng đế, và bây giờ được kéo lại với nhau, lôi kéo lẫn nhau, thành một lời đáp trả hoàn chỉnh, diễm lệ cho mọi vấn đề tôi gặp phải. Và vào lúc nào đó trong hành trình, tôi nhận ra rằng một cuốn sách đang hình thành. Đây là cuốn sách được viết ra để xuất bản. Thực ra tôi được chỉ bảo rõ ràng trong phần sau của cuộc đối thoại (vào khoảng tháng 2 năm 1993) rằng có 3 cuốn sách sẽ được hình thành, trong đó: Cuốn thứ nhất chủ yếu bàn đến các vấn đề cá nhân, tập trung vào các thách đố và cơ hội trong đời sống mỗi người. Cuốn thứ hai sẽ bàn về các chủ đề rộng lớn hơn, n hư đời sống địa lý, chính trị và siêu hình trên hành tinh và các thách đố cả thế giới đang đương đầu. Cuốn thứ ba sẽ bàn về các Chân Lý phổ quát ở bình diện cao nhất và các thách đố cũng như cơ hội của linh hồn. (Dịch giả ghi chú*: Cuốn thứ tư THỨC TỈNH NHÂN LOẠI là quyển đến bất ngờ 10 sau khi bộ 3 quyển sách hoàn tất.) Lúc này tôi phải nói, sau khi đã đọc đi đọc lại sự khôn ngoan được gói ghém trong đây, rằng tôi thực sự bối rối về đời sống của tôi. Nó được đánh dấu bởi các sai lầm và sự tắc trách nối tiếp nhau, bởi những hành vi rất đáng hổ thẹn, những chọn lựa và quyết định mà tôi biết rõ những người khác lấy làm tổn thương và không thể tha thứ được. Mặc dù tôi rất lấy làm ân hận vì tôi đã lớn lên qua đau khổ của người khác, tôi vô cùng biết ơn vì tấ t cả những gì tôi học được, và tôi thấy vẫn còn nhiều điều phải học hỏi, vì những người trong đời tôi. Tôi xin lỗi mọi người vì sự kém cỏi của tôi. Nhưng Thượng đế đã bảo tôi hãy tha thứ cho những thiếu sót của mình, và đừng sống trong sợ hãi và mặc cảm, tuy vậy, hãy luôn cố gắng - luôn cố gắng - sống bằng cách nhìn vĩ đại hơn. Tôi biết đó cũng là điều Ngài muốn đối với tất cả chúng ta. Neale Donald Walsch - 1993</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_75d6f02dc4b075b736778f60f7e08a5b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_75d6f02dc4b075b736778f60f7e08a5b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Quyển Sách Này Được Viết Ra Vì Bạn. Thượng Đế Muốn Nói Chuyện Với Bạn!",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=539",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:08:59 Chúa Là Ai? Tôi Là Ai? Vì Sao Tôi Sống? Vì Sao Đời Là Bể Khổ?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=7692",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:08:12 Vì Sao Bạn Sinh Ra Và Sống Trong Cuộc Đời Này? Mục Đích Của Cuộc Đời?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=8195",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:16:35 Có Luân Hồi Không? Luật Vũ Trụ Là Gì? Khi Nào Con Giàu?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=9934",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:45:34 10 Cách Thay Đổi Bản Thân Bằng Cách Chuyển Hóa Tư Tưởng Gốc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=11753",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:15:53 Sự Đau Khổ Là Gì? Đâu Mới Là Con Đường Tự Do Thật Sự?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=13183",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:39:43 Đâu Mới Là Điều Tốt? Đâu Mới Là Điều Xấu?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=14947",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:09:07 Cách Để Xây Dựng Mối Quan Hệ Bền Vững",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=17430",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:50:30 Làm Sao Để Kiếm Bộn Tiền Trong Đời?",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Quyển Sách Này Được Viết Ra Vì Bạn. Thượng Đế Muốn Nói Chuyện Với Bạn!",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=539",
    "title" : "00:08:59 Chúa Là Ai? Tôi Là Ai? Vì Sao Tôi Sống? Vì Sao Đời Là Bể Khổ?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=7692",
    "title" : "02:08:12 Vì Sao Bạn Sinh Ra Và Sống Trong Cuộc Đời Này? Mục Đích Của Cuộc Đời?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=8195",
    "title" : "02:16:35 Có Luân Hồi Không? Luật Vũ Trụ Là Gì? Khi Nào Con Giàu?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=9934",
    "title" : "02:45:34 10 Cách Thay Đổi Bản Thân Bằng Cách Chuyển Hóa Tư Tưởng Gốc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=11753",
    "title" : "03:15:53 Sự Đau Khổ Là Gì? Đâu Mới Là Con Đường Tự Do Thật Sự?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=13183",
    "title" : "03:39:43 Đâu Mới Là Điều Tốt? Đâu Mới Là Điều Xấu?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=14947",
    "title" : "04:09:07 Cách Để Xây Dựng Mối Quan Hệ Bền Vững",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/27-doi-thoai-voi-thuong-de-tap-1-thuviensach.vn.mp3?t=17430",
    "title" : "04:50:30 Làm Sao Để Kiếm Bộn Tiền Trong Đời?",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}