{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-bi-an-cua-cuoc-doi-7755.html",
    "title" : "NHỮNG BÍ ẨN CỦA CUỘC ĐỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Gina Cerminara",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đọc để hiểu về bản thân. Đọc để hiểu về cuộc đời. Có hiểu bản thân, có hiểu những quy luật và cung cách ứng xử của con người với nhau thì nhà doanh nghiệp mới có thể xếp sắp cuộc sống của mình, biết điều gì là quan trọng, biết điều gì thực sự tạo nên hạnh phúc để rồi theo đuổi nó. Hạnh phúc đối với nhà doanh nghiệp không phải là tiền, hạnh phúc với họ là được vượt qua những giới hạn của bản thân, thực hiện những công việc vĩ đại, làm cho cuộc sống nhân loại ngày một tốt đẹp hơn. Hãy đọc để bách chiến bách thắng, phát triển sự nghiệp vẻ vang. Trải qua dòng lịch sử, nhân loại đã thực hiện được nhiều kỳ công vĩ đại, nhưng con người vẫn phải bóp trán suy nghĩ để tìm hiểu ý nghĩa và nguyên nhân của sự đau khổ diễn ra từ khi chào đời cho đến lúc xuống mồ. Con người vẫn luôn hy vọng có một ngày nào đó sẽ tìm ra được những câu giải đáp thỏa đáng cho những điều bí ẩn và khó khăn trong bài toán về cuộc đời. Tuy nhiên, cho đến nay thì việc dựa vào những thành tựu của khoa học để làm được điều này vẫn còn là điều quá xa xôi, trong khi nhiều hiện tượng mà khoa học hoàn toàn không giải thích được lại có vẻ như đang mang đến cho con người những đáp án mà họ mong đợi. Ông Edgar Cayce là một trong số những hiện tượng như thế. Không ai có thể giải thích được vì sao ông lại có được những giác quan thần bí và có thể sử dụng những khả năng đó vào nhiều mục đích vô cùng thực tế. Thông qua sự nhận biết và trình bày của ông, những định luật về luân hồi và nhân quả, mà từ trước đến nay vẫn bị nhiều người xem như những điều mơ hồ khó hiểu và không thể chứng minh cụ thể, thì nay có vẻ như đã được giải thích một cách rất rõ ràng. Tường thuật những câu chuyện về ông Edgar Cayce trong tập sách này, chúng tôi không có ý khẳng định một điều gì, mà chỉ hy vọng sẽ mang đến cho độc giả những giây phút giải trí thư giãn và đồng thời cũng có đôi điều suy gẫm để làm cho cuộc sống ngày càng tốt đẹp hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_6f34680ecd6e668fbe67fbcd58fa720a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_6f34680ecd6e668fbe67fbcd58fa720a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7755-nhung-bi-an-cua-cuoc-doi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7755-nhung-bi-an-cua-cuoc-doi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}