{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bay-quy-luat-tinh-than-cua-thanh-cong-166.html",
    "title" : "BẢY QUY LUẬT TINH THẦN CỦA THÀNH CÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Deepak Chopra",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>NỘI DUNG VỀ TÁC GIẢ LỜI CẢM ƠN LỜI GIỚI THIỆU 1 QUY LUẬT TIỀM NĂNG THUẦN KHIẾT 2 QUY LUẬT CHO 3 QUY LUẬT NGHIỆP QUẢ: HAY NGUYÊN NHÂN VÀ HỆ QUẢ 4 QUY LUẬT NỖ LỰC TỐI THIỂU 5 QUY LUẬT MỤC ĐÍCH VÀ KHÁT VỌNG 6 QUY LUẬT BUÔNG BỎ 7 QUY LUẬT “DHARMA” HAY MỤC ĐÍCH CUỘC ĐỜI NHỮNG ẤN PHẨM CỦA DEEPAK CHOPRA VỀ TÁC GIẢ Deepak Chopra sinh ngày 22 tháng Mười năm 1946 tại thủ đô New Delhi, Ấn Độ. Sau khi tốt nghiệp Viện Khoa học Y khoa Toàn quốc Ấn Độ năm 1969, Chopra di cư sang Mỹ năm 1970, làm bác sĩ thực tập nội trú tại bệnh viện ở New Jersey, rồi thực tập nhiều năm tại phòng khám Lahey Clinic, thị trấn Burlington, bang Massachusetrs và Bệnh viện của Đại học Virginia. Ông được công nhận rộng rãi trong y học nội khoa và khoa nội tiết. Chopra từng giảng dạy tại Đại học Tufts và Đại học Boston chuyên khoa Y, trở thành Viện trưởng Viện New England Memorial và thành lập một phòng khám tư lớn. Năm 1981, ông trở thành người tiên phong trong phong trào Thiền Thăng hoa (Transcendental Meditation), nhưng sau đó ông tách khỏi phong trào để theo đuổi những mục tiêu lớn hơn trong điều trị tâm-thể. Năm 1993, ông trở thành giám đốc điều hành Trung tâm Y khoa Tâm-Thể và Tiềm năng Con người tại San Diego. Năm 1996, Chopra cùng bác sĩ David Simon đồng sáng lập Trung tâm Chopra tại La Jolla. Năm 2002, Trung tâm Chopra chuyển trụ sở chính tới Khu nghỉ dưỡng La Costa tại Carlsbad, California, ông hiện giữ vai trò lãnh đạo trong Liên minh vì Nhân loại Mới. Bên cạnh đó, Chopra cũng là nhà văn chuyên viết về tâm linh và y khoa tâm-thể. Chopra cho biết, ông chịu ảnh hưởng từ giáo huấn của trường phái triết học Vedanta, văn bản cổ Bhagavad Cita viết bằng tiếng Phạn gồm 700 câu nằm trong bộ trường ca Mahabharata, từ Jiddu Krishnamurti, triết gia Ấn Độ, tác giả nhiều cuốn sách nổi tiếng về triết học và tâm linh, cũng như từ lý thuyết vật lý trường lượng tử. Năm 2004, Chopra được mời viết chung kịch bản với đạo diễn Shekhar Kapur cho một bộ phim về cuộc đời của Đức Phật Tất Đạt Đa cổ Đàm. Năm 2006, Chopra cùng con trai là Gotham Chopra và doanh nhân nổi tiếng Richard Branson mở công ty Virgin Comics LLC với mục đích quảng bá văn hóa Nam Á thông qua truyện tranh. Cũng trong năm đó, Deepak cùng Mike ‘Zappy’ Zapolin và Alys Yablon viết cuốn Ask the Kabala, một bộ gồm 22 thẻ, mỗi thẻ tượng trưng cho một câu chuyện hay nhân vật trong Kinh Cựu ước và một bài học cuộc sống dựa trên câu chuyện ấy xét từ góc độ huyền học Do thái giáo. Ông là tác giả những cuốn sách rất bán chạy như Quantum Healing (tạm dịch: Chữa bệnh bằng lượng tử), Ageless Body (tạm dịch: Cơ thể không già), Timeless Mind (tạm dịch: Tâm trí phi thời gian) và Creating Affluence (tạm dịch: Tạo lập sự giàu có); cũng như hơn 41 đầu sách và 100 chương trình ghi âm, thu hình và đìa CDROM nhằm nâng cao sức khỏe và hạnh phúc con người. Tác phẩm của ông đã được dịch ra hơn năm mươi ngôn ngữ, bản thân ông đi thỉnh giảng khắp nơi ở Bắc Mỹ, Nam Mỹ, Ân Độ, châu Âu, Nhật Bản và Úc. Deepak Chopra được tạp chí Time bình chọn là một trong một trăm nhân vật của thế kỷ hai mươi. Bạn chính là khát vọng thôi thúc sâu kín bên trong bạn. Gieo khát vọng, gặt ý chí. Gieo ý chí, gặt hành vi. Gieo hành vi, gặt số phận. Kinh Brihadaranyaka Upanishad.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_ed42d939dcb0fc8c1c53d3900aa6cd45.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_ed42d939dcb0fc8c1c53d3900aa6cd45.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/166-bay-quy-luat-tinh-than-cua-thanh-cong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/166-bay-quy-luat-tinh-than-cua-thanh-cong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}