{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/8-to-chat-tri-tue-quyet-dinh-cuoc-doi-mot-nguoi-dan-ong-7922.html",
    "title" : "8 TỐ CHẤT TRÍ TUỆ QUYẾT ĐỊNH CUỘC ĐỜI MỘT NGƯỜI ĐÀN ÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phan Quốc Bảo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sức cuốn hút thật sự của một người đàn ông, không phải xuất phát từ diện mạo vóc dáng, không nhờ vào ăn diện thời trang, mà dựa vào sự nghiệp lẫy lừng do họ lập nên. Những người đàn ông dựng nên cơ đồ sự nghiệp, thì tên tuổi của họ vang lừng bốn cõi, tạo ra tầm ảnh hưởng to lớn tại khu vực hoạt động, đàn ông như vậy mới xứng đáng là tu mi nam tử đầu đội trời, chân đạp đất, trở thành thần tượng được quảng đại quần chúng mến mộ sùng kính. Theo dòng lịch sử dài lâu, trong cõi đất trời vũ trụ bao la, cuộc đời của từng con người thật quá ngắn ngủi và bé nhỏ, thế nhưng trong thời gian ví như khoảnh khắc đó những người đàn ông mang hoài bão lớn lao vẫn tạo dựng được cuộc sống huy hoàng chói lọi, có những người tạo dựng thời thế, có những người xoay chuyển thời thế, trở thành thần tượng chiêm ngưỡng của thiên hạ, tên tuổi và sự nghiệp của họ lưu truyền mãi với thời gian, sống mãi trong lòng nhân loại. Ngược lại, rất nhiều người đàn ông đành cam chịu một cuộc sống âm thầm tẻ nhạt, tầm thường không để lại chút công tích gì cho đời. Vì sao có người trở thành nhân vật vĩ đại, có người bình dị tầm thường, đáp án chính là, người thành đạt có những năng lực mà người bình thường không hề có, và họ biết cách khai thác phát huy những tiềm năng vốn có của mình. Xã hội loài người đã bước sang thế kỷ 21, thời đại kinh tế tri thức đã đến, năng lực đã thực sự trở thành một nguồn tài nguyên của cải, là vốn liếng để kinh doanh làm giàu, mà cái giá của nó không dễ gì đo đếm, người có năng lực sẽ sáng tạo ra rất nhiều cơ hội để phát triển. Năng lực có thể quyết định số phận một con người, khá nhiều đàn ông tự biện hộ cho thất bại của mình là do thiếu năng lực. Thực ra thì, năng lực của từng người không chỉ là yếu tố bẩm sinh, mà chủ yếu là do ba yếu tố lớn, đó là quan sát, học hỏi, rèn luyện và hành động trong thực tiễn, như vậy ta thấy quá trình học tập, rèn luyện đóng vai trò đặc biệt quan trọng đối với thành bại của đời người. Trên cơ sở xem xét tình hình thực tế thường trải qua trên bước đường lập nghiệp của đàn ông, chúng tôi đã tiến hành khái quát tổng kết thành 8 tố chất trí tuệ quyết định cuộc đời người đàn ông. Đó là: Năng lực kiểm soát tâm trạng: biết cách làm chủ tình cảm, duy trì sức mạnh tinh thần tích cực. Năng lực học hỏi: khả năng biến tri thức thành hành trang vào đời. Năng lực khai thác phát huy tính sáng tạo: kiên quyết không làm kẻ học đòi. Năng lực tiếp thị: lập nên công danh sự nghiệp để trở thành nhân vật nổi tiếng khắp nơi. Năng lực giao tiếp: xây dựng mạng lưới quan hệ. Năng lực nắm bắt cơ hội: nhờ cơ hội giúp mình thành đạt, tạo dựng cuộc sống huy hoàng. Năng lực lãnh đạo: trở thành nhà lãnh đạo kiệt xuất. Những năng lực được trình bày một cách hệ thống trong cuốn sách này đều rất thiết thực bổ ích, hoàn toàn không phải là lý thuyết suông đao to búa lớn, với nhiều dẫn chứng cụ thể quen thuộc trong đời thường, tin chắc rằng cuốn sách này sẽ giúp bạn đọc nhận thức, lý giải và nâng cao năng lực bản thân, nhằm hỗ trợ bạn xây dựng cuộc đời và sự nghiệp rực rỡ, trở thành thần tượng cho mọi người noi theo. Mời các bạn đón đọc 8 Tố Chất Trí Tuệ Quyết Định Cuộc Đời Người Đàn Ông của tác giả Phan Quốc Bảo.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_bdcf1e4c1e7aabbd751ab21c228f2fd4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_bdcf1e4c1e7aabbd751ab21c228f2fd4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7922-8-to-chat-tri-tue-quyet-dinh-cuoc-doi-mot-nguoi-dan-ong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7922-8-to-chat-tri-tue-quyet-dinh-cuoc-doi-mot-nguoi-dan-ong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}