{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-quy-tac-trong-cuoc-song-553.html",
    "title" : "NHỮNG QUY TẮC TRONG CUỘC SỐNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Richard Templar",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Giới thiệu: “Hãy bắt đầu với những quy tắc quan trọng nhất, những quy tắc cho chính chúng ta - quy tắc cá nhân. Có những quy tắc sẽ giúp chúng ta thức dậy mỗi sáng, nhìn thế giới với một màu hồng và lái con đường ta đi thuận lợi suốt một ngày bất kể chuyện gì xảy đến.” Trong cuốn sách còn có những quy tắc giúp giảm bớt căng thẳng, cho chúng ta cái nhìn đúng đắn về sự việc, khích lệ chúng ta đặt ra cho mình những tiêu chuẩn riêng và mục tiêu để vươn tới. Richard Templar Những quy tắc trong cuộc sống Lời tựa \"Những quy tắc trong cuộc sống\" Hẳn là trong cuộc sống, có nhiều lúc một câu hỏi cứ ám ảnh bạn: “Ta sẽ làm gì trong cuộc đời mình?” Đứng trước những lựa chọn, làm sao có thể chắc rằng con đường mình sẽ đi là hợp lý? Những quy tắc trong cuộc sống Richard Templar Giữa sức ép của gia đình và những mong mỏi riêng tư, mình sẽ thiên về bên nào? Phải nghe ai? Nên tin ai? Lòng đam mê hay tiền bạc? Bạn có nghĩ rằng, đúng ra, lòng đam mê với công việc phải được đặt trên đồng tiền, nhưng nhiều người lại luôn sẵn sàng làm những công việc nhàm chán để có nhiều tiền. Khi có tiền rồi, họ sẽ mua cách sống họ muốn… “Tôi phân chia Những quy tắc trong cuộc sống thành 5 phương diện khác nhau của các mối quan hệ - với bản thân, với người bạn đời, với gia đình, với cộng đồng của riêng bạn (Bao gồm cả quan hệ công việc và bạn bè) và cuối cùng là với thế giới - tượng trưng cho 5 vòng tròn mà chúng ta vẽ ra quanh mình một cách vô thức.” “Hãy bắt đầu với những quy tắc quan trọng nhất, những quy tắc cho chính chúng ta - quy tắc cá nhân. Có những quy tắc sẽ giúp chúng ta thức dậy mỗi sáng, nhìn thế giới với một màu hồng và lái con đường ta đi thuận lợi suốt một ngày bất kể chuyện gì xảy đến.” Trong cuốn sách còn có những quy tắc giúp giảm bớt căng thẳng, cho chúng ta cái nhìn đúng đắn về sự việc, khích lệ chúng ta đặt ra cho mình những tiêu chuẩn riêng và mục tiêu để vươn tới. Mỗi người cần vận dụng những quy tắc này theo cách riêng, tùy thuộc môi trường bạn lớn lên, tùy vào tu i tác và hoàn cảnh của bạn. Tất cả chúng ta đều cần có những tiêu chuẩn để đạt tới. Những tiêu chuẩn này khác nhau giữa người này với người kia, nhưng chúng là điều sống còn mà ai cũng phải có. Không có những quy tắc đó, chúng ta sẽ bước đi một cách vô định và chẳng thể kiểm soát những gì chúng ta đang làm. Hãy cố gắng giật được cái mật mã đúng nghĩa của cuộc sống để có thể sống tốt hơn, hạnh phúc hơn và thành công hơn, bạn nhé. Bởi như thế, bạn đã tìm ra được quy luật đích thực của chính cuộc sống rồi. Như Casson, một trong những người rất thành đạt đã viết trong cuốn Làm nên: để trở thành người thành đạt, con người phải biết hài hoà cả 5 hành động: cho, nhận, yêu thương, làm việc, giải trí. Cuốn sách Những quy tắc trong cuộc sống: Bí quyết cho một cuộc sống tốt đẹp hơn, hạnh phúc hơn và thành đạt hơn (The rules of life: A personal code for living a better, happier, more successful kind of life), thuộc bộ sách Sách cho người thành đạt, mà HRVietnam và Alpha Books giới thiệu với bạn đọc là một cuốn sách t ng kết lại những quy tắc này. Chúng tôi tin rằng, đọc và áp dụng các quy tắc trong cuốn sách này, mỗi ngày của bạn sẽ trở nên tuyệt diệu và tràn ngập niềm vui. MR. PAUL NGUYEN (Giám Đốc Điều Hành HRVietnam)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_3581efab78d41674f72dfb2ab2c3197d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_3581efab78d41674f72dfb2ab2c3197d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/553-nhung-quy-tac-trong-cuoc-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/553-nhung-quy-tac-trong-cuoc-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}