{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/song-de-yeu-thuong-bi-mat-ve-tinh-yeu-de-co-cuoc-song-hanh-phuc-13510.html",
    "title" : "SỐNG ĐỂ YÊU THƯƠNG - BÍ MẬT VỀ TÌNH YÊU ĐỂ CÓ CUỘC SỐNG HẠNH PHÚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bob Goff",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Dành tặng cho bất cứ ai đang tìm kiếm niềm tin vào sự yêu thương, và một điều mới mẻ cho cuộc sống tồi tệ của mình! Điều đặc biệt ở cuốn sách sống để yêu thương tác giả không phải là kể về những chốn hào nhoáng, thành phố với những ánh đèn hoa lệ mà chỉ là những mẩu chuyện rất đỗi đời thường trải qua trong suốt cuộc đời của ông: Những người bạn, những người hàng xóm,những đứa con, và đời sống vợ chồng,… Làm thế nào mà ông kết bạn ở Uganda, và họ thích ông rất nhiều, cái cách mà ông đã trở thành lãnh sự người Uganda và Làm thế nào ông ấy vào trường luật thông qua việc ngồi trên một chiếc ghế dài bên ngoài văn phòng của Hiệu trưởng trong bảy ngày cho đến khi cuối cùng họ cho phép ông ta ghi danh và sau đó ông sử dụng sự nghiệp luật của mình để giúp đỡ những người khác cho Chúa,.. Nhẹ nhàng và vui vẻ, độc đáo và sâu sắc, những bài học rút ra từ cuộc sống, những mẩu chuyện hằng ngày nhưng chứa đựng những tình yêu thương, sự thấu hiểu. Nó cứ thế mà truyền cảm hứng cho bạn, len lỏi vào trong tâm hồn bạn giúp bạn nhìn nhận cuộc sống và trở nên biết yêu thương. Sống để yêu thương: Tình yêu là một động từ không phải là một danh từ! Mọi người thường sống với quan niệm rằng “ Cứ ở yên, tình yêu sẽ đến ” nhưng thực tế tình yêu không tự tìm đến ai cả mà bạn phải hành động. Yêu thương hết mình và sống hết mình không chỉ là hai thứ gần nghĩa nhau mà chúng còn chính là lối sống cái mà bạn phải dành cả đời để học được. Khi bạn có một tình yêu chân thành sẽ được đền đáp bằng một tình yêu chân thành. Khi bạn dành cả trái tim, sự dịu dàng và tha thiết của mình để hướng đến 1 ai đó, chắc chắn họ có thể cảm nhận được tình yêu của bạn. Bằng tình yêu thương của mình bạn có thể làm thay đổi cả thế giới Qua mỗi trang sách Bob Goff lại cho ta thấy được sức mạnh của sự bao dung và tình yêu thương lớn như thế nào. Nó có thể khiến người này chìm vào đau đớn tuyệt vọng, hay làm cho người kia tột đỉnh hạnh phúc đôi khi lại là động lực phấn đấu của nhiều người khác nữa. Hãy bao dung với những người xung quanh bạn, đặc biệt là những người có lỗi với bạn, giúp đỡ những người bạn của mình,kể cả những người mà bạn chưa hề quen biết. Sự bao dung và tình yêu thương có thể làm thay đổi 1 con người, khiến cho xã hội văn minh và hạnh phúc hơn rất nhiều. Cuốn sách sống để yêu thương giúp ích cho bạn như thế nào? Đôi khi những người như Bob goff lại xuất hiện để nhắc nhở chúng ta rằng có một vài thứ quan trọng hơn rất nhiều so với những thứ khác. Sống để yêu thương giống như kim chỉ nam, thôi thúc bạn phải tập trung cuộc sống, năng lượng vào những điều ý nghĩa nhất. “ Sống để yêu thương ” không chỉ là một cuốn sách về sự hạnh phúc của tình yêu, dạy bạn học cách yêu thương và cách khiến bạn được yêu thương. Mà trong đó còn chứa đựng những bài học quý báu mà chính tác giả đã rút ra trong chính cuộc đời mình về sự thất bại, sự kiên trì, những sai lầm trong cuộc sống, sự hoàn hảo, sự tử tế, hy vọng và lý tưởng trong cuộc sống mỗi người,.. rất nhiều giá trị hơn cả một quyển sách. “Cuộc đời, tình yêu, đam mê, sở thích và quyết định của chúng ta chính là những điều làm nên thế giới này chính vì thế bạn có thể làm thế giới này thay đổi bằng tình yêu của mình khi sống để yêu thương” - Bob Goff Về tác giả: Bob Goff là người sáng lập của Love Does, một tổ chức phi lợi nhuận điều hành các trường học và theo đuổi công lý cho trẻ em ở các khu vực xung đột như Somalia, Iraq. Bob là một luật sư và là nhà lãnh sự danh dự của Cộng hòa Uganda tại Hoa Kỳ. Ông là giáo sư phụ trợ tại trường luật Pepperdine và Đại học Point Loma Nazarene. Ông sinh sống tại San Diego.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_b167752131fc0e1b9a9c8164574abf6c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_b167752131fc0e1b9a9c8164574abf6c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13510-song-de-yeu-thuong-bi-mat-ve-tinh-yeu-de-co-cuoc-song-hanh-phuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13510-song-de-yeu-thuong-bi-mat-ve-tinh-yeu-de-co-cuoc-song-hanh-phuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}