{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chuyen-cu-ha-noi-tap-1-1437.html",
    "title" : "CHUYỆN CŨ HÀ NỘI - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tô Hoài",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Năm vừa qua, Chuyện cũ Hà Nội đã được Ủy ban nhân dân Thành phố Hà Nội tặng giải thưởng Thăng Long 1997-1998. Thật xứng đáng, vì trong khoảng chục năm trở lại đây, Chuyện cũ Hà Nội là một tập ký sự thật đặc sắc về đề tài Hà Nội. Có thể coi đó là một thứ Vũ Trung tùy bút thời hiện đại, vì với những mẩu chuyện không dài, Tô Hoài với tư cách một chứng nhân đã ghi lại “muôn mặt đời thường” của cái Hà Nội thời thuộc Tây. Tuy mới qua sáu, bảy chục năm mà dường như không mấy ai nhớ nữa, thậm chí đã trở thành chuyện đời xưa. Chuyện cũ Hà Nội ở lần xuất bản đầu tiên vào năm 1986 mới chỉ có bốn chục truyện. Tới lần tái bản này sách gồm 114 chuyện. Không gian được mở rộng, thời gian được dãn dài, chuyện đời, chuyện người phong phú lên nhiều. Điều đáng nói trước hết là ở lần in đầu, có lẽ nặng lòng với vùng quê ven đô sâu nặng ân tình nên các câu chuyện cũng nghiêng về những miền đất ngoại ô. Nay thì cả một nội thị Hà Nội dàn trải trong tập sách: Băm sáu phố phường, Cái tàu điện, Phố Mới, Phố Hàng Đào, Phố Hàng Ngang, Phố Nghề, Hội Tây, Bà Ba (Bé) Tý, Tiếng rao đêm, Cơm đầu ghế, Chiếc áo dài, Ông Hai Tây, Cây Hồ Gươm v.v. Chỉ nêu vài tên bài như thế cũng thấy sự hiện diện đa dạng của cái nội thành đa đoan lắm chuyện. Phố Hàng Đào với những “mợ Hai” khinh khỉnh, vàng ngọc đầy cổ đầy tay, phố Hàng Ngang với những chú tây đen thờ lợn, chủ hiệu vải, sinh hoạt bí hiểm song cũng đa tình, Phố Mới có nhà cầm đồ Vạn Bảo “lột da” dân nghèo, có cả chợ đưa người, một thứ chợ môi giới thuê mướn - cả mua bán - những vú em, thằng nhỏ, con sen… những thân phận nghèo hèn đem thân làm nô bộc cho thiên hạ. Rồi cái tầu điện leng keng, những ngày Hội Tây bên bờ Hồ Gươm, những tà áo dài từ thuở thay vai và nhuộm nâu Đồng Lầm đến áo Lơ Muya sặc sỡ mốt thời trang một thời… Cái hay ở Tô Hoài là những cái lăng nhăng sự đời ấy (chữ của Tản Đà) đã có ít nhiều người ghi lại. Chuyện ông Hai Tây làm xiếc, Bà Bé Tý lên đồng… sách báo đã từng đề cập. Nhưng lần này Tô Hoài lại nhìn ra những nét hoạt kê mới; hay cũng đã nhiều người viết về quà Hà Nội nhưng các bài Chả cá, Bánh cuốn, Phở của Tô Hoài có những thông tin hay, mới mẻ, ngay như Nguyễn Tuân cũng chưa phát hiện hết. Cũng như các loại tiếng rao hàng ban đêm thì Thạch Lam đã ghi chép vậy mà ở Tiếng rao đêm của Tô Hoài vẫn có nhiều ý tứ mới. Như vậy đó, với vài nét ký họa, Tô Hoài đã vẽ được cái thần thái của một thành phố nghìn tuổi đang đô thị hóa gấp gáp trở thành nửa Tây nửa ta, nửa cũ nửa mới, nửa sang nửa quê… Có một Hà Nội nhố nhăng như thế thì cũng có một Hà Nội lầm than. Cảnh lầm than ấy càng rõ nét hơn ở các làng quê ven nội. Thợ cửi, thợ giấy làm quần quật ngày đêm mà vẫn đói khổ, rồi nạn Tây đoan sục bắt rượu lậu và những người dân lành đói khổ phải nhận đi “tù rượu thay” để vợ con ở nhà có người chu cấp. Sự bần cùng ấy hằn sâu nhất trong chuyện Chết đói. Nạn đói năm 1945 đã làm vợi đi của làng Nghĩa Đô bao người. Ngay cả tác giả và bạn văn Nam Cao nếu không có một người quen ý tứ trả công dạy học lũ con ông ta bằng gạo thì “không biết chúng tôi có mắt xanh lè giống thằng Vinh hay dì Tư không, hay còn thế nào nữa”. Những câu chuyện “tang thương ngẫu lục” ấy đủ giúp bạn đọc trẻ nhận thấy thời nay hơn hẳn thời cũ, cuộc sống khá giả hơn trước nhiều lắm. Cho nên nói chuyện cũ mà tư tưởng sách không hề cũ. Trong sách còn một mảng kể về phong tục. Nhiều cái nay không còn. Như các đám múa sư tử thì đêm Rằm Trung Thu ở những phố Hàng Ngang, Hàng Đường và đánh nhau chí tử, quang cảnh những ngày áp tết dường như cả nước kéo về Hà Nội… Ở ven đô thì hội hè đình đám, khao vọng, đám ma… Các bài Làm ma khô, Thẻ thuế thân, Khổng Văn Cu vừa bi vừa hài. Có một bài tuyệt hay, đó là bài mô tả đám rước Thánh Tăng. Đích thị là một lễ hội phồn thực có từ đời nảo đời nao mà tới tận thời Pháp thuộc vẫn còn tồn tại, lại ở ngay sát nách kinh kỳ. Bấy nhiêu hình ảnh không bao giờ xuất hiện nữa nhưng tôi cứ nghĩ rằng ngày nay, ít ra thì những nhà làm phim lịch sử, viết truyện lịch sử, dựng kịch lịch sử rất cần đến. Chuyện cũ Hà Nội chính là một tập ký sự về lịch sử. Thể này đòi hỏi ở nhà văn ngoài tài văn chương còn phải có vốn liếng kiến thức về cuộc đời, có năng lực quan sát và kỹ thuật phân tích, để trên cơ sở đó trình bày được những điều cần nói từ những sự vật, sự việc, con người. Tô Hoài đã làm được như vậy. Sự hiểu biết của ông về Hà Nội thời thuộc Pháp thật phong phú, thêm sự quan sát tinh, phân tích sắc, văn lại đậm đà và hóm, các mẩu chuyện dù là chân dung một nhân vật, ký họa về một cảnh, hay giãi bày một tâm sự, đều hấp dẫn, vì đó là những điều mới lạ (dù là chuyện thời cũ) và rung động lòng người vì những tình cảm chân thành nhân hậu. Chuyện cũ Hà Nội còn có thể coi là một tập điều tra xã hội học về Hà Nội thời nửa đầu thế kỷ XX bằng văn chương. Bất luận bạn đọc ở giới nào cũng có thể tìm được những điều mình cần biết mà chưa biết. Chuyện cũ Hà Nội được giải thưởng Thăng Long có lẽ còn vì lẽ đó. NGUYỄN VINH PHÚC 10.1999 *** Tô Hoài (tên khai sinh: Nguyễn Sen; 27 tháng 9 năm 1920 - 6 tháng 7 năm 2014) là một nhà văn Việt Nam. Một số tác phẩm đề tài thiếu nhi của ông được dịch ra ngoại ngữ. Ông được nhà nước Việt Nam trao tặng Giải thưởng Hồ Chí Minh về Văn học - Nghệ thuật Đợt 1 (1996) cho các tác phẩm: Xóm giếng, Nhà nghèo, O chuột, Dế mèn phiêu lưu ký, Núi Cứu quốc, Truyện Tây Bắc, Mười năm, Xuống làng, Vỡ tỉnh, Tào lường, Họ Giàng ở Phìn Sa, Miền Tây, Vợ chồng A Phủ, Tuổi trẻ Hoàng Văn Thụ. Tô Hoài sinh ra tại quê nội ở thôn Cát Động, Thị trấn Kim Bài, huyện Thanh Oai, tỉnh Hà Đông cũ trong một gia đình thợ thủ công. Tuy nhiên, ông lớn lên ở quê ngoại là làng Nghĩa Đô, huyện Từ Liêm, phủ Hoài Đức, tỉnh Hà Đông (nay thuộc phường Nghĩa Đô, quận Cầu Giấy, Hà Nội, Việt Nam. Bút danh Tô Hoài gắn với hai địa danh: sông Tô Lịch và phủ Hoài Đức. Bước vào tuổi thanh niên, ông đã phải làm nhiều công việc để kiếm sống như dạy trẻ, bán hàng, kế toán hiệu buôn,… nhưng có những lúc thất nghiệp. Khi đến với văn chương, ông nhanh chóng được người đọc chú ý, nhất là qua truyện Dế Mèn phiêu lưu ký. Năm 1943, Tô Hoài gia nhập Hội Văn hóa cứu quốc. Trong chiến tranh Đông Dương, ông chủ yếu hoạt động trong lĩnh vực báo chí, nhưng vẫn có một số thành tựu quan trọng như Truyện Tây Bắc. Từ năm 1954 trở đi, ông có điều kiện tập trung vào sáng tác. Tính đến nay, sau hơn sáu mươi năm lao động nghệ thuật, ông đã có hơn 100 tác phẩm thuộc nhiều thể loại khác nhau: truyện ngắn, truyện dài kỳ, hồi ký, kịch bản phim, tiểu luận và kinh nghiệm sáng tác. Ông mất ngày 6 tháng 7 năm 2014 tại Hà Nội, hưởng thọ 94 tuổi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_fca57baa68037bd634bc3e9281d74767.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_fca57baa68037bd634bc3e9281d74767.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chuyện Cũ Hà Nội - Phần 1 ~ 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=4879",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:21:19 Chuyện Cũ Hà Nội - Phần 11 ~ 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=9262",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:34:22 Chuyện Cũ Hà Nội - Phần 21 ~ 30",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=14061",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:54:21 Chuyện Cũ Hà Nội - Phần 31 ~ 40",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=18301",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:05:01 Chuyện Cũ Hà Nội - Phần 41 ~ 50",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=23740",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:35:40 Chuyện Cũ Hà Nội - Phần 51 ~ 60",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chuyện Cũ Hà Nội - Phần 1 ~ 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=4879",
    "title" : "01:21:19 Chuyện Cũ Hà Nội - Phần 11 ~ 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=9262",
    "title" : "02:34:22 Chuyện Cũ Hà Nội - Phần 21 ~ 30",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=14061",
    "title" : "03:54:21 Chuyện Cũ Hà Nội - Phần 31 ~ 40",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=18301",
    "title" : "05:05:01 Chuyện Cũ Hà Nội - Phần 41 ~ 50",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1437-chuyen-cu-ha-noi-tap-1-thuviensach.vn.mp3?t=23740",
    "title" : "06:35:40 Chuyện Cũ Hà Nội - Phần 51 ~ 60",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}