{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dac-nhan-tam-403.html",
    "title" : "ĐẮC NHÂN TÂM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hiến Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI NHÀ XUẤT BẢN... 10 VÀI LỜI THƯA TRƯỚC.. 12 TỰA.. 18 I. Mục đích của chúng tôi.. 18 II. Vài lời giới thiệu tác giả.. 25 III. Giới thiệu sách... 28 IV. Chúng tôi lƣợc dịch ra sao?. 38 V. Xin bạn hãy thử thí nghiệm đi... 38 VI. Sự mong ƣớc của chúng tôi.. 39 PHẦN THỨ NHẤT: NHỮNG THUẬT CĂN BẢN ĐỂ DẪN ĐẠO NGƯỜI.42 Chương I: Muốn lấy mật đừng phá tổ ong... 44 Chương II: Một bí quyết quan trọng trong phép xử thế. 52 Chương III: Hãy khêu gợi ở ngƣời cái ý tự muốn làm công việc mà chính ta đề nghị với họ... 64 Chương IV: Tám lời khuyên để giúp các bạn đọc sách này đƣợc nhiều lợi ích nhất... 80 ĐẮC NHÂN TÂM PHẦN THỨ NHÌ: SÁU CÁCH GÂY THIỆN CẢM.. 86 Chương I: Để cho tới đâu cũng đƣợc tiếp đón niềm nở. 88 Chương II: Một cách dễ dàng để gây mỹ cảm lúc sơ kiến.. 102 Chương III: Không theo quy tắc sau này tức là tự rƣớc lấy thất bại.. 110 Chương IV: Bạn muốn thành một ngƣời nói chuyện có duyên không? Dễ lắm.. 118 Chương V: Làm sao để gây thiện cảm... 130 Chương VI: Làm sao cho ngƣời ta ƣa mình liền... 136 PHẦN THỨ BA: MƯỜI HAI CÁCH DẪN DỤ NGƯỜI KHÁC CHO HỌ NGHĨ NHƯ MÌNH.. 152 Chương I: Trong một cuộc tranh biện không có ngƣời thắng kẻ bại... 154 Chương II: Một cách chắn chắn để gây thù oán. Tránh nó cách nào?. 162 Chương III: Quá tắc quy cung... 174 Chương IV: Do trái tim sẽ thắng đƣợc lý trí... 182 Chương V: Bí quyết của Socrate.. 194 Chương VI: Xả hơi.. 202 Chương VII: Thiện bất chuyên mỹ.. 210 MỤC LỤC Chương VIII: Quy tắc này sẽ giúp bạn làm đƣợc những việc dị thƣờng... 220 Chương IX: Loài ngƣời muốn gì?... 224 Chương X: Gợi những tình cảm cao thƣợng... 230 Chương XI: Kích thích thị giác và óc tƣởng tƣợng của ngƣời. 238 Chương XII: Khi mọi cách đều vô hiệu bạn hãy thử cách này xem sao. 242 PHẦN THỨ TƯ: CHÍN CÁCH SỬA TÍNH NGƯỜI MÀ KHÔNG LÀM CHO HỌ GIẬN DỮ, PHẬT Ý.. 248 Chương I: Nếu bạn bắt buộc phải chỉ trích, thì xin bạn bắt đầu nhƣ sau này. 250 Chương II: Chỉ trích cách nào mà khỏi gây thù oán?.. 258 Chương III: Hãy tự cáo lỗi trƣớc đã... 262 Chương IV: Đừng ra lệnh... 268 Chương V: Giữ thể diện cho ngƣời. 270 Chương VI: Khích lệ ngƣời ta cách nào?. 274 Chương VII: Vị tri kỷ giả dụng.. 280 Chương VIII: Hãy khuyến khích ngƣời.. 286 Chương IX: Làm sao cho ngƣời ta vui sƣớng mà làm công việc bạn nhờ cậy. 290 PHẦN THỨ NĂM: NHỮNG BỨC THƯ MẦU NHIỆM.. 296 ĐẮC NHÂN TÂM Chương độc nhất: Những bức thƣ mầu nhiệm.298 PHẦN THỨ SÁU: BẢY LỜI KHUYÊN ĐỂ TĂNG HẠNH PHÚC TRONG GIA ĐÌNH...310 Chương I: Chôn sống hạnh phúc gia đình cách nào lẹ nhất? 312 Chương II: Tùy ngộ nhi an.320 Chương III: Thƣơng nhau chín bỏ làm mƣời..324 Chương IV: Làm cho ngƣời ở chung quanh mình đƣợc sung sƣớng là điều dễ dàng..328 Chương V: Cái gì làm cảm động một ngƣời đàn bà.330 Chương VI: Phu phụ tƣơng kính nhƣ tân..334 Chương VII: Những kẻ thất học trong hôn nhân...338 PHẦN THỨ BẢY: VÀI CÂU HỎI...342 PHỤ LỤC của Nguyễn Hiến Lê...348</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_35d7b8f7e611e1de1266333f0f64153f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_35d7b8f7e611e1de1266333f0f64153f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/403-dac-nhan-tam-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/403-dac-nhan-tam-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}