{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tuyet-thuc-di-ve-dau-503.html",
    "title" : "TUYỆT THỰC ĐI VỀ ĐÂU?",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thái Khắc Lễ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC NHẬP ĐỀ THAY LỜI TỰA AI KHÔNG ĐƯỢC NHỊN ĐÓI? NHỊN ĂN - QUÁ TRÌNH THANH LỌC TỰ NHIÊN CỦA CƠ THỂ ĐỂ PHÒNG VÀ CHỮA BỆNH PHẦN I THÀNH KIẾN VỀ PHƯƠNG PHÁP NHỊN ĂN I. NHỊN ĂN VÀ PHƯƠNG PHÁP OHSAWA II. NHỮNG LỜI BÀI BÁC VỀ PHÉP NHỊN ĂN III. SỰ CHẾT CHÓC TRONG LÚC NHỊN ĂN IV. NHỊN ĂN KHÔNG PHẢI LÀ CHẾT ĐÓI PHẦN II NHỊN ĂN ĐỐI VỚI THIÊN NHIÊN VÀ KHOA HỌC I. NHỊN ĂN CỦA LOÀI VẬT II. NHỊN ĂN VỚI CON NGƯỜI III. TRẠNG THÁI TỰ PHÂN IV. NHỮNG BIẾN CẢI HOÁ HỌC VÀ TỔ CHỨC NƠI CƠ THỂ TRONG LÚC NHỊN ĂN V. SỰ THAY ĐỔI NHỮNG CƠ NĂNG CĂN BẢN CỦA CƠ THỂ TRONG THỜI KỲ NHỊN ĂN VI. NỘI TIẾT VÀ BÀI TIẾT VII. HOẠT ĐỘNG CỦA RUỘT PHẦN III NHỊN ĂN VỚI SỰ CẢI TẠO THỂ CHẤT VÀ TINH THẦN CON NGƯỜI I. SỰ BÌNH PHỤC CỦA CÁC CƠ QUAN VÀ CÁC MÔ TRONG LÚC NHỊN ĂN II. ẢNH HƯỞNG CỦA SỰ NHỊN ĂN TRONG VIỆC NẢY NỞ VÀ CẢI TẠO CHUNG CHO CƠ THỂ III. SỰ CẢI THIỆN TINH THẦN VÀ GIÁC QUAN TRONG LÚC NHỊN ĂN IV. SỰ TĂNG VÀ GIẢM SỨC MẠNH TRONG LÚC NHỊN ĂN V. THÊM VÀ SỤT CÂN TRONG LÚC NHỊN ĂN VI. NHỊN ĂN VỚI VẤN ĐỀ TÌNH DỤC VÀ SẢN DỤC PHẦN IV NHỮNG ĐIỀU CẦN BIẾT TRONG LÚC THỰC HÀNH PHÉP NHỊN ĂN I. TRIỆU CHỨNG HỌC TRONG PHÉP NHỊN ĂN II. NHỮNG BIẾN CHỨNG CÓ THỂ XẢY RA TRONG THỜI GIAN NHỊN ĂN III. NHỊN ĂN TRONG CÁC BỆNH CẤP TÍNH IV. PHÉP NHỊN ĂN TRONG CÁC BỆNH KINH NIÊN VÀ CÁC CHỨNG NGHIỆN CHẤT ĐỘC V. NHỊN ĂN ĐỐI VỚI KHÍ CHẤT VÀ TÌNH TRẠNG SỨC KHOẺ CỦA MỖI NGƯỜI VI. NHỮNG TRƯỜNG HỢP PHẢI THẬN TRỌNG TRONG LÚC ÁP DỤNG PHÉP NHỊN ĂN VII. VỆ SINH TRONG LÚC NHỊN ĂN VIII. THỜI GIAN NHỊN ĂN IX. CHẤM DỨT THỜI KỲ NHỊN ĂN X. MƯỜI ĐIỀU TÂM NIỆM CỦA NGƯỜI TUYỆT THỰC NHỊN ĂN VÀ HỒI XUÂN NHỮNG NGƯỜI NÀO DỰ ĐỊNH NHỊN ĂN LẦN ĐẦU CẦN PHẢI ĐẶC BIỆT CHÚ Ý: NHỮNG ĐIỀU KHÔNG NÊN QUÊN NHỮNG TRƯỜNG HỢP NHỊN ĂN CỤ THỂ KẾT LUẬN PHỤ LỤC I: ĂN UỐNG THEO NGUYÊN LÝ ÂM - DƯƠNG CỦA GIÁO SƯ OHSAWA 1. TÓM LƯỢC CÁCH ĂN THEO NGUYÊN LÝ ÂM DƯƠNG CỦA GIÁO SƯ OHSAWA 2. NHỮNG PHẢN ỨNG CÓ THỂ XẢY RA LÚC MỚI BẮT ĐẦU ÁP DỤNG PHƯƠNG PHÁP OHSAWA 3. BẢY CÁCH ĂN UỐNG THEO TỶ LỆ QUÂN BÌNH ÂM/DƯƠNG = 5/1 CỦA PHƯƠNG PHÁP OHSAWA I. NHỮNG SAI LẦM THƯỜNG MẮC PHẢI TRONG PHÉP ĂN UỐNG THEO PHƯƠNG PHÁP OHSAWA II. VÀI SỰ BẮT BẺ THÔNG THƯỜNG LIÊN QUAN ĐẾN PHÉP ĂN UỐNG NÀY KẾT LUẬN PHỤ LỤC PHỤ LỤC II. PHÂN LOẠI CÁC THỨ BỆNH VÀ THỜI GIAN CHỮA LÀNH PHỤ LỤC III: QUAN HỆ CỦA NHAI KỸ THỨC ĂN PHỤ LỤC IV. NHỊN ĂN THEO YOGA NHỊN ĂN THEO CÁC TUẦN TRĂNG - EKADASHI THỨC ĂN VÀ SỰ CHỌN LỰA 1. Lực tri giác và các thức ăn tri giác: 2. Lực biến dịch và thức ăn biến dịch:</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_3a86840d5e5ff3b92ddfe795d9362617.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_3a86840d5e5ff3b92ddfe795d9362617.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/503-tuyet-thuc-di-ve-dau-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/503-tuyet-thuc-di-ve-dau-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}