{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/10-loi-khuyen-khoi-nghiep-7929.html",
    "title" : "10 LỜI KHUYÊN KHỞI NGHIỆP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Caspian Woods",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong những năm qua, tôi được gặp khá nhiều chủ doanh nghiệp trẻ. Hầu hết đều chia sẻ với tôi những khó khăn giống nhau. Rất nhiều người cảm thấy mệt mỏi và dường như có chung tâm trạng “Ước gì mình tìm được người quản lý giỏi”; “Ước gì mình được khởi sự lại để không va vấp”... Trong những cuộc trò chuyện này, tôi rất ngạc nhiên là nhiều chủ doanh nghiệp khi thành lập công ty hầu như chưa chuẩn bị cho mình đủ kiến thức khởi nghiệp, họ không biết mình phải làm gì, không có kế hoạch hành động, không biết các kỹ năng cần thiết để quản lý, nhân sự, tổ chức. Đó là lý do đa phần các doanh nghiệp nhỏ và vừa của Việt Nam đều yếu và không có nền tảng vững chắc. Đó cũng là lý do mà tỷ lệ doanh nghiệp Việt Nam vững mạnh rất thấp. Hiện nay, theo số liệu thống kê, Việt Nam có khoảng 340.000 doanh nghiệp vừa và nhỏ với khoảng 50.000 doanh nghiệp mới được thành lập hàng năm. Nhưng tôi tin rằng chỉ một số ít trong đó được xây dựng và phát triển trên nền tảng thật sự. Do không có nền móng vững chắc ngay từ đầu nên việc phát triển tiếp và đưa doanh nghiệp lớn mạnh hơn, đi xa hơn là rất khó khăn. Ngay bản thân chúng tôi, những người sáng lập Alpha Books cũng vấp phải tình trạng này khi lập nghiệp. Ở Việt Nam, mặc dù tỷ lệ các công ty phá sản thấp nhưng lại hoạt động cầm chừng, nhiều doanh nghiệp không nhìn thấy lối thoát cho mình. Họ sa lầy trong bài toán tiến thoái lưỡng nan, phát triển tiếp không được mà đóng cửa cũng không xong. Nhiều bạn trẻ đã không chú tâm đúng mức cho việc nghiên cứu và chuẩn bị kiến thức khởi sự doanh nghiệp. Họ không tìm kiếm lời khuyên và kinh nghiệm từ những người đi trước, không đọc sách và tìm hiểu bài học thực tiễn từ các công ty đã và đang phát triển, trong khi, đó là cách học rất nhanh, đơn giản và tiết kiệm. Đó chính là lý do Alpha Books lựa chọn và xuất bản hàng loạt cuốn sách về khởi thuật, về nghệ thuật khởi nghiệp nhằm cung cấp cho các bạn trẻ những kiến thức, kỹ năng, kinh nghiệm thành lập và phát triển doanh nghiệp. Trong hai năm qua, Alpha Books đã xuất bản các cuốn sách về chủ đề này như Khởi thuật của Kawasaki; Những người khổng lồ bé nhỏ của Bo Burlingham, và lần này, với cuốn Từ những hạt sồi… của Caspian Woods, một trong những nhà tư vấn xuất sắc của Anh. Khi mới khởi nghiệp, bạn thường cảm thấy mình chỉ như một hạt sồi, còi cọc nhỏ bé dưới cái bóng khổng lồ của những cây sồi trưởng thành xung quanh. Nhưng bạn cần biết rằng, những công ty hàng đầu thế giới đã bắt đầu từ phòng ngủ, những quầy hàng trong chợ hay trên xe tải. Hàng triệu người ngày ngày đang lặng lẽ theo đuổi giấc mơ của mình mới chính là những câu chuyện về thành công bạn cần học hỏi. Như tạp chí Esquire của Anh nhận xét, đây là “cuốn sách phù hợp nhất cho ai muốn khởi nghiệp”, chúng tôi hy vọng các bạn đang khao khát khởi sự doanh nghiệp yêu thích cuốn sách này và thấy nó thật hữu ích. Chúng tôi cũng rất mong nhận được những phản hồi, bí quyết và ý kiến của các bạn để có thể chia sẻ lại với các doanh nhân trẻ khác. Tháng 1 năm 2009 NGUYỄN CẢNH BÌNH</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_6db91b09c91c2363d1e592d48fd1626c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_6db91b09c91c2363d1e592d48fd1626c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7929-10-loi-khuyen-khoi-nghiep-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7929-10-loi-khuyen-khoi-nghiep-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}