{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/linh-nam-chich-quai-7890.html",
    "title" : "LĨNH NAM CHÍCH QUÁI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trần Thế Pháp",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lĩnh Nam chích quái là một tập hợp các truyền thuyết và cổ tích dân gian Việt Nam được biên soạn vào khoảng cuối đời nhà Trần. Đây là những câu chuyện về các bậc anh hùng hào kiệt trong lịch sử nước Nam ta trong bốn nghìn năm lịch sử được ca ngợi và phủ thêm tính li kì, huyền ảo. Lĩnh nam chích quái chứa đựng nếp sống tâm linh, triết lý sống của người Việt. *** Đế Minh cháu ba đời họ Viêm Đế Thần Nông sinh ra Đế Nghi, sau nhân đi tuần về phía Nam đến núi Ngũ Lĩnh lấy được con gái bà Vụ Tiên rồi trở về, sinh ra Lộc Tục. Tục dung mạo đoan chính, thông minh phúc hậu, Đế Minh rất lấy làm lạ, muốn cho nối ngôi mình. Lộc Tục cố từ, xin nhường cho anh. Đế Minh liền lập Nghi làm kẻ nối ngôi. Lại phong Lộc Tục là Kinh Dương Vương để trị đất Nam, lấy hiệu nước là Xích Quá. Kinh Dương Vương có tài đi dưới Thủy Phủ, lấy con gái Long Vương ở hồ Động Đình, sinh ra Sùng Lãm hiệu là Lạc Long Quân, cho nối ngôi trị nước. Kinh Dương Vương không biết đi đâu mất. Lạc Long Quân dạy dân việc cày cấy nông tang, đặt ra các đẳng quân, thần, tôn, ti, các đạo cha con, vợ chồng, đôi khi trở về Thủy Phủ mà trăm họ vẫn yên vui vô sự, không biết do đâu được thế. Hễ dân có việc lại lớn tiếng gọi Long Quân rằng: \"Bố ơi! Sao không lại cứu chúng tôi\". Long Quân tới ngay, sự linh hiển của Long Quân, người đời không ai lường nổi. Đế Nghi truyền ngôi cho con là Đế Lai, cai trị Bắc phương. Nhân khi thiên hạ vô sự bèn sai quần thần là bọn Xuy Vưu thay mình trông coi quốc sự rồi đi tuần xuống nước Xích Quỷ ở phía Nam. Khi đó, Long Quân đã về Thủy Phủ, trong nước không có chúa. Đế Lai bèn để ái nữ là âu Cơ và các thị tỳ ở lại nơi hành tại rồi đi chu du thiên hạ, ngắm các nơi danh lam thắng cảnh. Thấy hoa kỳ cỏ lạ, trân cầm dị thú, ngọc ngà vàng bạc... các thứ đá quý, các cây trầm, đàn cùng các sơn hào hải vật không thiếu thứ gì, khí hậu bốn mùa không lạnh không nóng, Đế Lai rất ái mộ, vui quên trở về. Dân phương Nam khổ vì bị người Bắc phương quấy nhiễu, không được yên sống như xưa mới cùng gọi Long Quân rằng: \"Bố ơi ở đâu mà để cho dân Bắc xâm nhiễu phương dân\". Long Quân đột nhiên trở về, thấy âu Cơ có dung mạo đẹp đẽ kỳ lạ, trong lòng vui mừng, bèn hóa thành một trang thiếu niên phong tư tú lệ, tả hữu kẻ hầu người hạ đông đúc, vừa đi vừa ca hát đánh trống. Cung điện tự nhiên dựng lên. âu Cơ vui lòng theo Long Quân. Long Quân giấu âu Cơ ở Long Đài. Nham Đế Lai trở về, không thấy âu Cơ, sai quần thần đi tìm khắp thiên hạ. Long Quân có phép thần thông biến hóa thành trăm hình vạn trạng yêu tinh, quỷ sứ, rồng, rắn, hổ, voi... làm cho bọn đi tìm đều sợ hãi không dám sục sạo, Đế Lai bèn phải trở về. Truyền ngôi đến đời Du Võng,thì Xuy Vưu làm loạn. Vua nước Hữu Hùng là Hiên Viên đem chư hầu tới đánh nhưng không được. Xuy Vưu mình thú mà nói tiếng người, có sức khỏe dũng mãnh. Có người dạy Hiên Viên dùng trống da thú làm lệnh, Xuy Vưu sợ hãi chạy về đất Trác Lộc. Đế Du Võng xâm lăng chư hầu, cùng Hiên Viên giao binh ở Phản Tuyền đánh ba trận đều bị thua, bị giáng phong ở đất lạc ấp rồi chết ở đó. Giòng họ Thần Nông tới đây thì hết. Long Quân lấy âu Cơ rồi đẻ ra một bọc, cho là điềm bất thường, vứt ra cánh đồng; qua sáu bảy ngày, bọc vỡ ra một trăm quả trứng, mỗi trứng nở ra một con trai, mới đem về nhà nuôi. Không phải bú mớm, các con tự lớn lên, trông đẹp đẽ kỳ dị, người nào cũng trí dũng song toàn, người người đều kính trọng cho là triệu phi thường. Long Quân ở lâu dưới Thủy Quốc vợ con thường muốn về đất Bắc. Về tới biên giới, hoàng đế nghe nói rất sợ hãi cho binh ra giữ cửa ải, mẹ con Âu Cơ không thể về được bèn quay về nước Nam mà gọi Long Quân rằng: \"Bố ở nơi nào mà để mẹ con tôi cô độc, ngày đêm buồn khổ thế này\". Long Quân bỗng trở về, gặp nhau ở đất Tương. âu Cơ nói: \"Thiếp vốn là người nước Bắc, ở với vua, sinh hạ được trăm con trai, vua bỏ thiếp mà đi, không cùng thiếp nuôi con, làm người vô phu vô phụ, chỉ biết thương mình\". Long Quân nói: \"Ta là nòi rồng, đứng đầu thủy tộc, nàng là giống tiên, sống ở trên đất, tuy khí âm dương hợp lại mà sinh ra con, nhưng thủy hỏa tương khắc, giòng giống bất đồng, khó ở lâu với nhau được, nay phải chia lá. Ta đem năm mươi con về Thủy Phủ chia trị các xứ, năm mươi con theo nàng về ở trên đất, chia nước mà trị. Lên núi, xuống bể, hữu sự báo cho nhau biết, đừng quên\". Trăm con vâng theo, sau đó từ biệt mà đi. âu Cơ và năm mươi con lên ở đất Phong Châu suy phục lẫn nhau, cùng tôn người con cả lên làm vua, hiệu là Hùng Vương, lấy tên nước là Văn Lang, đông giáp Nam Hải, tây tới Ba Thục, bắc tới Động Đình hồ, nam tới nước Hồ Tôn (nay là Chiêm Thành). Chia nước làm 15 bộ (còn gọi là quận) là Việt Thường, Giao Chỉ, Chu Diên, Vũ Ninh, Phúc Lộc, Ninh Hải, Dương Tuyền, Lục Hải, Hoài Hoan, Cửu Chân, Nhật Nam, Chân Định, Văn Lang, Quế Lâm, Tượng Quận. Chia các em ra cai trị, lại đặt các em làm tướng văn tướng võ, văn là lạc hầu, võ là lạc tướng. Con trai vua gọi là quan lang, con gái vua gọi là mỵ nương, trăm quan gọi là bồ chính, thần bộc, nữ lệ gọi là xảo xứng (còn gọi là nô tỳ). Bề tôi gọi là hồn, đời đời cha truyền con nối gọi là phụ đạo. Vua đời đời thế tập gọi là Hùng Vương, không hề thay đổi. Lúc ấy, dân sống ở ven rừng, xuống nước đánhcá thường bị giống giao long làm hại, bèn nói với vua. Đáp: \"Giống sơn man và giống thủy tộc có thù với nhau, thường ghét nhau cho nên hại nhau đó\". Khiến người đời lấy mực xăm vào mình theo hình Long Quân, theo dạng thủy quái. Từ đó, dân không bị tai họa giao long làm hại nữa. Tục xăm mình của dân Bách Việt cũng bắt đầu từ đấy. Hồi quốc sơ, dân không đủ đồ dùng, phải lấy vỏ cây làm áo, dệt cỏ gianh làm chiếu, lấy cốt gạo làm rượu, lấy cây quang lang, cây tung lư làm cơm (có chỗ viết là uống), lấy cầm thú, cá, ba ba làm mắm, lấy rễ gừng làm muối, cầy bằng dao, trồng bằng lửa. Đất sản xuất được nhiều gạo nếp, lấy ống tre mà thổi cơm. Bắc gỗ làm nhà để tránh hổ sói. Cắt tóc ngắn để dễ đi lại trong rừng rú. Đẻ con ra lấy lá chuối lót cho nằm, có người chết thì giã cối làm lệnh, người lân cận nghe tiếng đến cứu. Chưa có trầu cau, việc hôn thú giữa nam nữ lấy gói đất làm đầu, sau đó mới giết trâu dê làm đồ lễ, lấy cơm nếp để nhập phòng cùng ăn, sau đó mới thành thân. Đó trăm người con trai chính là tổ tiên của người Bách Việt vậy.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_e91eadc8ef62d92888e522e874797c1b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_e91eadc8ef62d92888e522e874797c1b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7890-linh-nam-chich-quai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7890-linh-nam-chich-quai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}