{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/gay-kim-cang-het-tap-1-543.html",
    "title" : "GẬY KIM CANG HÉT - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tuyên Hóa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời Tựa Thông thường người ta vào học Phật ít nhiều cũng do có động lực gì thúc đẩy hoặc bởi thân quyến qua đời, hoặc làm ăn thất bại, hoặc hôn nhân dở dang v.v... nhưng cũng không ít người nhân nghe giảng pháp hay gặp một quyển sách khế hợp căn cơ liền phát tâm tu hành hay tìm hiểu học Phật pháp. Phần lớn đệ tử xuất gia hoặc tại gia của Hòa Thượng cũng vì cảm mộ pháp giải của Ngài mà quy y Phật. Quyển vấn đáp này góp nhặt từ những buổi giảng thuyết trong các chuyến hoằng pháp của Hòa Thượng, hy vọng cũng không ngoài mục đích trên, là dẫn dắt người có duyên vào đạo hầu tự sửa đổi lỗi lầm mà giảm trừ tội nghiệp. Chúng ta sẽ tìm thấy các câu trả lời tuy đơn giản thẳng thắn, không khách sáo nhưng rất vi diệu, và không vì thế mà thiếu sự vui nhộn pha chút khôi hài chứa đầy hương vị Phật pháp. Chúng ta cũng không khỏi cười thầm khi đọc các lời giải đáp có tính cách sáng tạo pha trò với vần điệu hẳn hoi, như: Kỳ tích của tôi thì nhiều lắm nhưng tôi cũng không biết, đó có phải là Thiên Long Bát Bộ, hay là Địa Long Cửu Bộ, hoặc là Nhân Long Thập Bộ gì không nữa! Nhiều câu giải đáp cần phải có sự phản tỉnh suy ngẫm vì xúc tích ý đạo sâu xa. Như hỏi: Trong chú Lăng Nghiêm, câu chú nào là chú khai trí huệ? Ngài đáp: Tôi chỉ biết câu chú Ngu Si là: Lười biếng, lười biếng Ta Bà Ha! Có lúc chúng ta cũng cảm thấy không khí nghiêm trang khi Hòa Thượng trịnh trọng tuyên bố những lời cứng rắn như gậy Kim Cang nhát bổ xuống khiến cho mọi người tỉnh thức. Khi hỏi: Tứ đại giai không, chư pháp vô thường, vậy cái gì là bổn lai diện mục? Ngài đáp: Quỷ! Chúng ta thấy qua các câu giải đáp, có lúc cũng như giải nghi luôn cho những thắc mắc của chính mình, và làm sáng tỏ đường lối tu hành như xem bản đồ trước mắt. Hầu hết các lời dạy đều cũng không ngoài Lục Đại Tông Chỉ, và được coi như là thước đo trong việc tầm cầu thiện tri thức. Điều cần thiết là chúng ta phải tự mạnh dạn nhìn thấu vấn đề và dám buông xả, đồng thời cũng tự kiểm soát tâm tánh, dẹp bỏ lòng nóng giận như lửa vô minh mới được ích lợi. Chỉ có vậy mới giúp thêm phần chánh khí trong trời đất khiến cho thế giới hòa bình. Đây cũng là điểm mà Hòa Thượng đã nhiều lần nhắc nhở “nên tụng ba bộ kinh: Kinh Không Nổi Nóng, Kinh Không Phát Cáu và Kinh Không La Mắng Người” khi giải đáp các câu hỏi hầu khuyến tấn mọi người cố gắng thực hành để tìm thấy có niềm an lạc chân thật. Ban Việt Ngư</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_3e4f29530813489366c5b9c6c922ac9a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_3e4f29530813489366c5b9c6c922ac9a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/543-gay-kim-cang-het-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/543-gay-kim-cang-het-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}