{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/the-gioi-cong-1121.html",
    "title" : "THẾ GIỚI CONG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "David M. Smick",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Có ít nhất ba lý do để đọc cuốn sách này. Trước hết, dưới ngòi bút hấp dẫn của một người xuất chúng trong cuộc, cuốn sách đã cho ta một cái nhìn vô cùng sâu sắc và thấu đáo về hoạt động tài chính toàn cầu mà bất kỳ độc giả nào của New York Times cũng có thể dễ dàng lĩnh hội được. Thứ hai, chủ đề trung tâm của cuốn sách về sự mong manh của nền kinh tế thế giới sẽ khiến bạn thức suốt đêm và vắt óc suy nghĩ về các vấn đề vẫn chưa được nhiều người quan tâm. Và thứ ba, cuốn sách chỉ ra một lộ trình thực tiễn để thoát khỏi tình trạng hỗn độn khủng khiếp mà chúng ta đang mắc phải, đây là điều mà các nhà hoạch định chính sách, các nhà tài chính, và thậm chí cả vị tổng thống kế tiếp của Mỹ nên quan tâm\". (Jeffrey E. Garten, Trường Quản lý Yale; Cựu Thứ trưởng phụ trách thương mại và kinh doanh quốc tế; Cựu Giám đốc điều hành Tập đoàn Blackstone). \"Sống động, được viết cẩn thận và thấu đáo, \"Thế giới cong\" của David Smick là những tìm hiểu và khám phá sâu sắc về những căng thẳng và mất cân đối của nền kinh tế toàn cầu cũng như các thị trường tài chính quốc tế. Smick cũng đưa ra một loạt đề xuất và quan sát mới mẻ để giải quyết các vấn đề mà ông đã đề cập tới, đồng thời kêu gọi chúng ta nhanh chóng giải quyết các vấn đề đó trước khi chúng trở nên tồi tệ hơn\".(Robert Hormats, Phó Chủ tịch Tập đoàn Goldman Sachs International). \"Những cách tân trong tài chính, bao gồm cả những cách tân dưới tác động của công nghệ điện tử hiện đại, đã tạo điều kiện cho cả doanh nghiệp và cá nhân thực hiện công việc kinh doanh của mình hiệu quả hơn, bảo vệ mình tốt hơn khỏi những rủi ro mà họ đang gặp phải. Tuy nhiên, các sáng kiến này cũng có thể đẩy họ vào các rủi ro mới mà họ chưa từng gặp phải khi chưa có những cách tân này. Do vậy, những thứ được cho là cải tiến đôi khi lại khiến người ta thụt lùi, và khi những rủi ro đó kết hợp lại với nhau đủ lớn thì những thứ được cho là cải tiến đó có thể kéo lùi sự phát triển của ngay cả những người không bao giờ tìm cách tận dụng lợi ích của chúng. Trong Thế giới cong, David Smick đã khéo léo đưa ra rất nhiều ví dụ về quá trình mà các hậu quả không ngờ tới này đã làm lung lay thị trường tài chính thế giới trong thời gian gần đây, đồng thời lý giải tại sao quá trình đó có thể vẫn chưa chấm dứt\". (Benjamin M Friedman, Đại học Harvard, tác giả cuốn Hậu quả tinh thần của việc tăng trưởng kinh tế (The moral consequences of economic growth)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_6d8533f79958141fafb21a0fb62e3661.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_6d8533f79958141fafb21a0fb62e3661.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1121-the-gioi-cong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1121-the-gioi-cong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}