{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hooponopono-song-nhu-nguoi-hawaii-chap-nhan-biet-on-va-tha-thu-1760.html",
    "title" : "HO’OPONOPONO: SỐNG NHƯ NGƯỜI HAWAII - CHẤP NHẬN, BIẾT ƠN VÀ THA THỨ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Carole Berger",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Từ ngàn xưa, các bậc trưởng lão người Hawaii đã kể những câu chuyện cổ tích về thế giới và Trái đất. Từng câu từng chữ của họ dần ngấm vào tâm trí người dân nơi đây và khắc sâu vào đó những quy luật của vũ trụ. Họ biết cách lắng nghe gió và những ngọn núi lửa. Họ hiểu ngôn ngữ của những tảng đá và của các con thú. Họ sống hòa thuận với vạn vật xung quanh, sống đoàn kết với gia đình cùng thị tộc, họ giúp cả những đứa bé nhỏ tuổi nhất được mở mang tâm trí về thế giới. Họ trao truyền cho nhau những bí quyết để diễn giải và chèo lái con thuyền cuộc sống. Họ nhìn thế giới với tinh thần đoàn kết và hòa hợp. Họ hiểu rằng năng lượng vũ trụ (hoặc bất kỳ cái tên nào khác mà chúng ta dùng để gọi nó - người Hawaii gọi nó là Ke Akua) tuôn chảy trong mọi thể sống trên Trái đất. Vạn vật đều được kết nối với nhau nhờ năng lượng này, thứ năng lượng cung cấp và duy trì sự sống. Chính vì vậy, con người không chỉ là phần xác, mà còn hơn thế rất nhiều. Các bậc trưởng lão thường nói rằng những thứ vô hình với đôi mắt ta cũng quan trọng hệt như những thứ hữu hình. Thể xác chỉ là phần “hữu hình” của chúng ta. Thiếu đi sự thần diệu của hơi thở và sự sống tuôn chảy bên trong cơ thể, chúng ta sẽ chẳng là gì ngoài thứ vật chất trơ ì. Chính thứ năng lượng đang sống bên trong chúng ta - và sẽ rời bỏ ta khi ta nhắm mắt xuôi tay - đã làm nên con người chúng ta hiện tại. Không chỉ là xác thân, kỳ thực chúng ta là năng lượng tinh khiết “được vật chất hóa”. Thể xác chỉ là phần đặc nhất, hữu hình nhất, nhưng ở đâu đó bên ngoài thể xác, cuộc sống vẫn diễn ra trong cõi vô hình, trong thứ năng lượng mang đến sự sống cho chúng ta và vạn vật trên Trái đất. Đây cũng chính là điều được tụng ca trong câu chào “Aloha” truyền thống. Aloha không chỉ là lời chào hỏi thông thường mà còn mang một sức mạnh to lớn. Nó kết nối chúng ta với một chân lý: chân lý của năng lượng. Ngày nay, đối với nhiều người, nó vẫn mang ý nghĩa: “Tôi chào mừng năng lượng vũ trụ trong bạn; tôi nhận thấy trong bạn nhiều hơn những gì tôi nhìn thấy; tôi nhận thấy những gì trong bạn cũng ở trong tôi, đó là năng lượng vũ trụ đang chảy qua chúng ta và kết nối tất cả.” Sống theo tinh thần Aloha tức là xóa nhòa khoảng cách giữa những thứ tôi nhìn thấy (thể xác) và những thứ tôi không nhìn thấy (năng lượng tạo nên thể xác ấy). Làm theo lời dạy ho‘oponopono tức là sống từng khoảnh khắc trong thế giới năng lượng, tận dụng tối đa những năng lượng này để luôn bình an và để phát triển trên hành trình của cuộc sống; là thấu hiểu và khai thác lợi ích từ những quy luật chi phối thế giới năng lượng; là thể hiện lòng tôn kính đối với sự sống dưới mọi hình thái của nó trong từng lời nói và hành động. Một khi khám phá ra những lời dạy này và đem áp dụng chúng vào cuộc sống, ta sẽ có được những bí quyết vô giá để học cách giành lại quyền làm chủ cuộc sống cũng như những trải nghiệm của mình trên Trái đất. Tận dụng những quy luật này hay không là quyền lựa chọn của chúng ta. Sống theo tinh thần pono tức là sống thuận theo những quy luật ấy. Nó là sống từng khoảnh khắc với ý thức về những quy luật chi phối cõi vô hình - những quy luật bao trùm ta, nuôi dưỡng ta và sau hết, cho phép ta lấp đầy sự trống rỗng bên trong vốn gây cho ta quá nhiều đau khổ. Luật chấp nhận giúp chúng ta nhận ra và chấp nhận rằng chúng ta không có “bức tranh toàn cảnh”, thế nên không thể nào hiểu hết và kiểm soát mọi thứ. Sở dĩ chúng ta thường ngày cảm thấy bực bội là vì không chịu chấp nhận những tình huống mà mình không lựa chọn: hàng xóm ồn ào, công việc khó nhằn, người tìnhkhông được như mong đợi, đường xá ùn tắc, Sở dĩ chúng ta ốm đau bệnh tật là vì thường ngày chúng ta buộc phải làm những điều trái với ý muốn của bản thân. Ta thấy mình bị cuốn vào một guồng quay chẳng lấy gì làm dễ chịu với những năng lượng tiêu cực và những cơn bực dọc. Người khác áp đặt chúng ta, và chúng ta phản kháng. Căng thẳng, mệt mỏi, buồn phiền và giận dữ trở thành một phần không thể tránh khỏi trong cuộc sống thường ngày của chúng ta. Luật chấp nhận đem đến một giải pháp để thoát khỏi guồng quay đau khổ ấy bằng cách trao cho chúng ta quyền lựa chọn - trong từng khoảnh khắc và theo đúng lương tâm - hoặc là tiếp tục giữ lấy tâm trạng chán nản tiêu cực khi đối mặt với một tình huống khó khăn, hoặc là chấp nhận hoàn toàn thực tại bằng cách thay đổi thái độ. Luật biết ơn sẽ mở ra trước mắt chúng ta một thế giới tươi đẹp, sự phong phú của tự nhiên và phép màu của cuộc sống. Nó cho phép chúng ta kết nối trực tiếp với Cội nguồn và giúp chúng ta thấy rõ tầm quan trọng của việc thực sự nhận ra chúng ta đang có những gì, chúng ta là ai và tất cả những món quà không ngờ mà cuộc sống đang ban tặng cho chúng ta - cũng như thấy rõ tầm quan trọng của thái độ biết ơn đối với tất cả những điều đó. Mỗi chúng ta đều có sức mạnh để kết nối trực tiếp với Cội nguồn - năng lượng vũ trụ thuần khiết - và nuôi dưỡng bản thân từ bên trong bằng cách sử dụng sức mạnh của luật biết ơn. Tuy nhiên, chúng ta cần chấp thuận nhìn ngắm thế giới bằng đôi mắt của trẻ thơ và nhận biết những điều khiến ta cảm thấy dễ chịu - đó có thể là vẻ đẹp của một đóa hoa, nụ cười của một người bạn, hoặc cử chỉ giúp đỡ ấm lòng từ một người thân. Mỗi ngày đều có những điều để chúng ta vận dụng luật biết ơn vào cuộc sống của mình. Việc hằng ngày bày tỏ thái độ biết ơn đối với hàng ngàn điều “nhỏ bé” và nỗ lực nhìn thế giới bằng con mắt yêu thương sẽ giúp chúng ta tự nạp cho mình một nguồn năng lượng dồi dào, yếu tố chủ chốt để có được một cuộc sống hạnh phúc và khỏe mạnh. Nếu như công cuộc biến đổi thế giới phải bắt đầu từ chính cách nhìn của chúng ta về nó thì sao? Chúng ta lựa chọn cách nhìn thế giới này trong từng khoảnh khắc. Thấu hiểu luật tha thứ và vận dụng nó vào cuộc sống hằng ngày sẽ cho chúng ta những giải pháp để xử lý nhiều mâu thuẫn nội tâm. Đó là một phương thuốc đặc trị cảm giác tội lỗi. Luật tha thứ xoa dịu những vết thương trong quá khứ và giúp chúng ta tiến bước trên đường đời với đôi vai đã được trút bỏ gánh nặng tinh thần. Và tiếp theo là luật biểu hiện - thứ giúp ta phát triển sức mạnh cá nhân và cho phép ta thay đổi thực tại của mình. Chúng ta biểu hiện cái thực tại mà mình đang chú tâm vào - những thứ giống nhau sẽ hút nhau. Suy nghĩ tích cực sẽ thu hút các kết quả tích cực, cũng như suy nghĩ tiêu cực sẽ làm xuất hiện các kết quả tiêu cực. Trong thế giới hiện đại, chúng ta đã chọn lờ đi những quy luật này để đề cao thế giới vật chất. Chúng ta quyết định rằng vật chất là thứ thực tại duy nhất. Tuy nhiên, theo những con người thông thái ở Hawaii, nguyên nhân dẫn tới bất ổn nội tâm là do chúng ta đã lãng quên và không chú ý đến bản chất thực sự của mình. Họ cho rằng chúng ta là những thực thể năng lượng. Nếu họ đúng thì sao? Nếu chỉ đơn giản là chúng ta đã quên không nuôi dưỡng bản thể bên trong của mình, vốn được tạo thành từ một thứ gì đó không phải là vật chất thì sao? Mải nuôi dưỡng những tham vọng vật chất cũng như mưu cầu tích luỹ ngày càng nhiều tiền bạc và của cải hơn, chúng ta đã quên mất một hình thái sung túc cũng quan trọng không kém: sự hạnh phúc và khoẻ mạnh bên trong. Vật chất vốn không thể lấp đầy khoảng trống trong lòng, điều này chắc ai cũng từng trải qua. Ta thường nghĩ rằng nếu có nhiều tiền hơn thì rồi ta sẽ hạnh phúc. Điều này có thể đúng, song cũng có thẻ mặc dù tiền bạc dư dả nhưng cảm giác bất ổn và sự trống rỗng thường trực trong lòng kia vẫn không biến mất. Bởi để lấp đầy khoảng trống ấy, mọi thứ vật chất đều không có tác dụng. Người Hawaii hiểu rõ điều này: để có thể sống hòa hợp với bản thân và với thế giới, chúng ta cần nhiều hơn là thức ăn, không khí và tiện nghi vật chất. Xã hội hiện đại đã khiến chúng ta tin rằng tiện nghi vật chất có thể mang lại hạnh phúc, rằng sự tiêu thụ vô tội vạ sẽ đem đến một cuộc sống tốt đẹp hơn. Các bậc thông thái từ lâu đã hiểu rằng nỗi bất mãn thường trực mà họ quan sát thấy ở quanh mình, cuộc mưu cầu vật chất không có hồi kết, thực ra chỉ là “chiếc mặt nạ” nhằm che giấu một sự thật: chúng ta đang bỏ bê - thậm chí, tồi tệ hơn, chúng ta đang áp chế - phần vô hình bên trong mình. Chỉ khi chấp nhận rằng chúng ta không chỉ là những thứ mắt thường nhìn thấy được, chúng ta mới có thể tiến bước trên con đường hướng tới hạnh phúc. Sống theo tinh thần pono - sống hòa hợp - tức là lựa chọn chăm sóc phần vô hình của bản thân, thứ vốn không phải là thể xác, cũng không phải là suy nghĩ hay bản ngã. Nó là năng lượng tinh khiết, và giống như thể xác, nó cũng cần dinh dưỡng, nhưng đây là một loại dinh dưỡng đặc biệt chỉ có được nếu bạn tôn trọng và thực hành các quy luật của năng lượng vũ trụ. Hành trình tìm kiếm bắt đầu từ việc truy tầm và khám phá con đường dẫn đến một nhận thức khác về thế giới, vượt ngoài năm giác quan của chúng ta. Các bậc trưởng lão người Hawaii hiểu rằng để có thể chèo lái thành công con thuyền cuộc đời, nhất thiết chúng ta phải nắm trong tay những công cụ cho phép nhìn thấy toàn bộ thực tại chứ không chỉ một phần nhỏ hữu hình của nó. Họ hiểu rõ các quy luật của thế giới năng lượng - thứ có thể giải phóng ta khỏi những gánh nặng và câu thúc mà ta đang phải chịu đựng. Họ hiểu rõ sự trí trá của tâm trí, và hiểu rằng thực tại là điều chúng ta không dễ gì chấp nhận. Họ ưa sử dụng ngôn ngữ của trực giác và hiểu rõ sức mạnh của việc giải thoát bản thân khỏi những ký ức xưa cũ cùng những thứ cản trở sự thay đổi. Những con người thông thái ở Hawaii tin rằng những quy luật vô hình này cũng chi phối thế giới hệt như các quy luật kinh tế và điều kiện thời tiết. Bằng cách đưa chúng vào những dự định mới cho cuộc sống, chúng ta sẽ chuyển dịch từ thế giới vật chất sang một thế giới nơi mọi thứ đều có thể thành sự thật, nơi “sức mạnh cá nhân” và sự tự do sáng tạo của ta có thể phát triển, từ đó ta sẽ biết dùng trí tuệ của các bậc trưởng lão để đương đầu với cuộc sống. Họ chỉ cho ta cách để thay đổi những thói quen đang khiến ta bất hạnh. ĐÚNG, chúng ta cần hít một hơi trong lành bởi chúng ta đã chán ngấy cuộc sống ngột ngạt hiện thời. ĐÚNG, chúng ta có thể giành lại quyền kiểm soát đời mình, chữa lành những đau khổ và rồi sống hòa hợp với bản thân và với thế giới. Mỗi chúng ta đều cần chữa lành thứ gì đó bên trong mình để có thể sống hòa hợp với bản thân và với những người xung quanh. Ngày nay, những lời dạy từ các bậc trưởng lão người Hawaii của “quần đảo cầu vồng” - như cách họ vẫn gọi quần đảo của mình - vang vọng ngày càng lớn trong tâm trí chúng ta, vốn đã kiệt quệ vì cuộc truy tầm ý nghĩa cuộc sống. Những thông điệp của họ cần được lắng nghe nhiều lần, bởi chúng chứa đựng ngôn ngữ của trí tuệ, thứ có thể cho chúng ta một cuộc sống mà mọi khổ đau đều được hàn gắn. Lời nói của họ chạm đến trái trái tim chúng ta và kết nối chúng ta với nhân dạng thực sự của mình - một thứ vốn vô hình và ẩn khuất. Ngay tại đây và ngay ở khoảnh khắc này, việc nhận thức về nhân dạng thực sự của bản thân, việc “chữa lành” đời mình để thứ niềm vui màu nhiệm bên trong cuối cùng cũng hiển hiện tùy thuộc hoàn toàn vào mỗi chúng ta. Các bậc trưởng lão của quần đảo cầu vồng đem đến một cái nhìn khác về thế giới và chỉ cho chúng ta cách có được nó. Hãy đi theo họ nào! Malama pono! (Sống theo tinh thần pono!) Hãy tận hưởng cuộc hành trì Trích đoạn sách: CHẤP NHẬN VIỆC KHÔNG THỂ NHÌN THẤY BỨC TRANH TOÀN CẢNH Đối với bộ não của chúng ta, một trong những điều khó chấp nhận nhất là sự thật rằng ta không kiểm soát được mọi thứ và nhiều thứ dường như “được áp đặt” lên ta. Thường thì chúng ta không hiểu những điều đang diễn ra trong cuộc sống. Chúng ta có thể tìm kiếm nguyên nhân, đưa ra những lời giải thích và tùy ý phát triển các giả định, nhưng trong đa số các trường hợp, chúng ta sẽ không có được lời giải đáp cho các câu hỏi của mình. Tất nhiên, thật lý tưởng nếu có được câu trả lời cho mọi câu hỏi. Hình dung xem mọi chuyện sẽ thế nào nếu mỗi lần bạn gặp một điều phiền muộn hoặc dễ chịu là lại có ai đó xuất hiện để giải thích cho bạn nguyên do và tiến trình của toàn bộ những sự ấy, chẳng hạn: tiềm thức bạn đã vận hành ra sao để dẫn bạn tới một quyết định, rồi quyết định đó lại dẫn đến một hệ quả, và hệ quả này lại tạo ra một kết quả khác. Nhưng tất nhiên, mọi sự đâu có vận hành theo cách đó. Trong cuộc sống có rất nhiều sự kiện không thể được lý giải rõ ràng. Người Hawaii nói thế này: “Chúng ta không có bức tranh toàn cảnh”; chúng ta không nhìn thấy những thứ đang diễn ra ở bên rìa “bức tranh cuộc sống” mà ta đang vẽ mỗi ngày. Chúng ta cần chấp nhận thực tế này, bởi việc chống lại nó sẽ gây cho ta nhiều bối rối và ngăn ta thực hiện những điều đúng đắn để hồi đáp lại những gì đang xảy đến với ta. Điều này có thể vô cùng khó khăn bởi chúng ta cảm thấy bất lực trước lực này của năng lượng vũ trụ. Một cảm xúc chẳng hề dễ chịu chút nào sẽ xâm nhập tâm trí ta: vì sao điều này lại xảy đến với tôi? Tôi có làm gì đâu mà phải chịu sự đối xử như vậy. Nhiều người trong chúng ta luôn mang trong mình cảm giác bất bình. Thế nhưng, sự thật vẫn vậy: “cái đang diễn ra” là thứ duy nhất tồn tại. Dù cho chúng ta không hiểu vì đâu một điều nào đó lại xảy ra, chúng ta vẫn cần phải bắt đầu học cách chấp nhận. Chấp nhận hoàn cảnh là cách duy nhất giúp chúng ta có được sự bình an bên trong. Thái độ chấp nhận này không ngăn chúng ta làm điều đúng đắn, nhưng nó cho phép ta từ bỏ một cuộc chiến mà ta nắm chắc phần thua để tập trung vào những hành động cần thực hiện. Lựa chọn chấp nhận tức là đủ sáng suốt để nhận ra rằng bạn không thể quay ngược thời gian: “Tôi không có khả năng kiểm soát quá khứ nhưng tôi có thể đưa ra những lựa chọn trong hiện tại.” “Tôi lựa chọn xuôi theo bất kỳ phương hướng nào mà dòng đời đưa đẩy trong tâm thế hoàn toàn tự tin.” Năng lượng vũ trụ vẫn luôn là một bí ẩn vĩ đại và chúng ta không có công cụ để hiểu được tất cả những gì liên quan đến nó. Lòng tin (Hilina’i) là một trong những nền tảng của triết lý Hawaii và là một phương thức giúp tất cả chúng ta học cách buông bỏ. Đó cũng là một màu sắc mà bạn nên bổ sung vào bức tranh cuộc sống mới của mình. Lòng tin cho phép chúng ta hiểu và chấp nhận một sự thật rằng chúng ta không hề cô đơn trong cuộc đời này. Lòng tin lớn mạnh giúp chúng ta phát triển trực giác để cảm nhận được rằng mọi sự đều nhằm phục vụ cho mục đích của trí tuệ vũ trụ và giúp chúng ta mở rộng nhận thức về lòng tôn kính sắt son mà chúng ta nên dành cho sự sống và mọi hình thái của nó. Dì Mahealani thường nói thế này: “Đúng thời điểm ấy, đúng không gian ấy, đúng sinh mệnh ấy.” Bạn phản ứng hay hành động? Bấy lâu nay bạn đã hi vọng được thăng chức và bạn biết cơ hội đang mỉm cười với mình. Bạn đã liệu trước nhiệm vụ mới và chắc mẩm mình sẽ được chọn. Thế nhưng bẽ bàng làm sao, tên của ứng viên được đề bạt trong thông báo lại không phải là bạn! Và ngay lúc đó, hàng loạt cảm xúc ùa đến: chán nản, thất vọng, giận dữ. Đầu bạn ong ong lên: Tại sao? Bạn đã làm gì sai cơ chứ? Họ có thực sự đánh giá đúng bạn không vậy? Bạn có thể thu mình và tiếp tục lún sâu vào tâm trạng đó nhiều ngày trời hoặc thậm chí là nhiều tháng trời, để rồi gây ra những hậu quả tiêu cực cho bản thân, gia đình và đồng nghiệp. Hoặc bạn có thể quyết định chấp nhận tình huống này với thái độ bình tĩnh. Bạn đã không được đề bạt: đó là một thực tế và bạn không thể quay ngược thời gian. Bạn có thất vọng không? Có! Cảm xúc thất vọng này có giúp bạn tiến lên phía trước không? Không! Bằng cách chấp nhận tình huống này, kể cả bạn không hiểu tại sao lại như vậy, và bằng cách nhẹ nhàng trút bỏ những cảm xúc tiêu cực, cuối cùng bạn sẽ có thể nhìn ra những hành động mà bạn cần thực hiện. Thái độ chấp nhận sẽ cho phép bạn đưa cuộc sống của mình trở lại quỹ đạo và quyết định được những việc cần làm. Bạn có muốn tiếp tục làm ở vị trí hiện tại không? Có thể đây là lúc thích hợp để thay đổi công việc. Hãy quyết định làm hết khả năng của mình và sau đó để cho vũ trụ mang đến cho bạn một số cơ hội khả thi. Tất cả những câu hỏi và hành động ấy của bạn rồi sẽ có lời giải đáp, đến khi đó, bạn có thể đi theo lời mách bảo của bản năng và tin rằng con đường bạn lựa chọn là con đường đúng đắn dành cho bạn. Có lẽ không quá khó để thực hiện những điều trên trong những tình huống thường ngày, nhưng còn với những tình huống khó khăn hơn thì sao? “Nhiệm vụ” của chúng ta khi ấy vẫn vậy, nhưng thường thì chúng ta sẽ cần một khoảng thời gian dài hơn rất nhiều bởi cảm xúc của ta dai dẳng và sâu rộng hơn, vết thương lòng của ta nhức nhối hơn. Tuy nhiên, để bước tiếp hành trình của đời mình, điều cốt yếu là chúng ta phải nhẫn nại và trút bỏ mọi cảm giác ân hận, nuối tiếc hoặc giận dữ đang đè nặng trong lòng. Ở đây chúng ta lại đứng trước một lựa chọn: ta sẽ chọn tiến lên trước và chấp nhận, hay ta chọn giậm chân tại chỗ, đóng sập mọi cánh cửa trước dòng chảy của cuộc sống và cứ mãi trốn tránh trong những chốn tăm tối của nội tâm, nơi ánh sáng không bao giờ chạm tới? Giả sử bạn phát hiện mình bị bệnh và tương lai phía trước trở nên mờ mịt hơn bao giờ hết. Tất nhiên, bạn có thể lập tức phát sinh những cảm xúc bất bình, chán ghét hoặc tuyệt vọng. Những cảm xúc ấy cũng hữu ích bởi chúng hỗ trợ bạn xử lý tình huống mới này. Nhưng chúng sẽ mất tác dụng nếu tiếp tục tồn tại dai dẳng, vì chúng sẽ khiến bạn kiệt quệ và rút cạn năng lượng sống của bạn. Vì vậy, hãy dành cho bản thân một khoảng thời gian ngắn để tất cả những cảm xúc ấy đi qua tâm trí bạn, nhưng lựa chọn không cho chúng yên vị ở đó. Sau giai đoạn đầu tiên này, và nhờ có trí tuệ của tinh thần pono, bạn có thể lựa chọn nỗ lực một cách kiên định để chấp nhận tình huống ấy, chấp nhận rằng có thể bạn sẽ không tìm ra câu trả lời cho câu hỏi “Tại sao điều này lại xảy đến với tôi?” Tinh thần pono sẽ đưa bạn đến chỗ tin rằng trải nghiệm này là hữu ích cho sự phát triển của bạn, cho bản thể bên trong của bạn, và nó sẽ giúp bạn thức tỉnh để có thể lựa chọn chấp nhận tình huống dù tâm trí bạn có lẽ vẫn liên tục kháng cự lại tình huống ấy. Bạn có thể quyết định hành động để thay đổi thực tại này, chẳng hạn như uống thuốc (trong lĩnh vực này bạn vẫn làm chủ mọi lựa chọn trị liệu của mình), thiền định, thực hành tha thứ, xoa bóp, dinh dưỡng, gặp gỡ mọi người. Sau đó, bạn có thể tự vấn xem trước khi thực hiện tất cả những điều này thì cuộc sống và những lựa chọn của bạn đã từng ra sao. Nhờ những lựa chọn mới này, cuộc sống của bạn có thể thay đổi. Bạn đã tạo ra một con đường hanh thông để đón nhận những phản hồi và suy nghĩ đúng đắn, hay những phản hồi và suy nghĩ theo tinh thần pono. Còn đối với căn bệnh nọ, nó là một bạn đồng hành mới của bạn - sẽ lưu lại hoặc rời đi. Cả tương lai lẫn những câu hỏi “tại sao?” đều không thuộc về bạn. Bạn chỉ cần quan tâm tới những nhu cầu hiện tại, quan tâm tới sự lựa chọn mà bạn sẽ thực hiện để sống theo tinh thần pono, để khơi thông dòng chảy cuộc sống của bạn, để chấp nhận, xử trí và khai thác tối đa lợi ích từ những tình huống mà vũ trụ đã đem đến cho bạn. Tất cả những thứ còn lại đều không liên quan đến bạn và bạn cần phải chấp nhận điều đó. Thường thì những phép thử của cuộc sống dù lớn hay nhỏ đều lái chúng ta tới chỗ đánh giá lại cách chúng ta đang vận hành cuộc đời mình, cách tư duy, những thói quen và lựa chọn của ta. Chúng thôi thúc ta quay trở lại con đường và dấn thân vào những hướng đi mới, và chúng khuyến khích ta phát triển nhận thức của bản thân. Dẫu cuộc sống không phải lúc nào cũng dễ dàng, song tất thảy mọi sự diễn ra đều nhằm phục vụ một mục đích nào đó. Mục đích ấy có lẽ sẽ mãi là một bí ẩn cho đến khi chúng ta đi sang phía bên kia của cầu vồng. TRÍ TUỆ CỦA CÁC BẬC TRƯỞNG LÃO Các bậc trưởng lão dạy rằng mỗi người chúng ta, ở khoảnh khắc hiện tại, đều là một sinh mệnh hoàn hảo, được đặt vào đúng nơi chốn tại đúng thời điểm. Chúng ta đang ở đúng nơi mà chúng ta cần phải có mặt. Vai trò của ta là nỗ lực hết sức để sống từng giây phút hiện tại theo tinh thần pono và hành động để thay đổi thực tại của ta nếu ta đang thiếu thốn niềm vui và các cảm xúc tích cực khác.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_a82864c95a039652aaf8e3940bf2c4cd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_a82864c95a039652aaf8e3940bf2c4cd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1760-hooponopono-song-nhu-nguoi-hawaii-chap-nhan-biet-on-va-tha-thu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1760-hooponopono-song-nhu-nguoi-hawaii-chap-nhan-biet-on-va-tha-thu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}