{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chiec-lexus-va-cay-o-liu-8728.html",
    "title" : "CHIẾC LEXUS VÀ CÂY Ô LIU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thomas L. Friedman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Toàn cầu hóa có thể tiếp sức vô hạn nhưng cũng có thể chèn ép con người vô cùng. Toàn cầu hóa có thể phân bổ các cơ hội nhưng cũng khiến tràn lan sự hoang mang”. Chiếc Lexus Và Cây Ôliu là cuốn sách kinh tế đặc sắc về Toàn cầu hoá, nhưng xa hơn, nó còn là những mô tả cặn kẽ với đầy đủ ưu, khuyết điểm, được, mất của một quá trình tất yếu trong quy luật phát triển. Sau chiến tranh lạnh, Toàn cầu hoá bắt đầu. Và suy cho cùng, Toàn cầu hoá là xung đột giữa “nhiều điều mới mẻ” với “những thứ cũ xưa”. Thomas L.Friedman đã dùng hình tượng “chiếc Lexus” hiện đại của hãng Toyota - nằm ở phía nam Tokyo và “cây Ôliu” già cỗi bên bờ sông Jordan để ẩn dụ. Thomas L.Friedman đã viết với sự tỉnh táo của một nhà báo về vấn đề mà bất cứ quốc gia nào cũng đang phải đối mặt khi thế giới đang dần trở nên phẳng. Toàn cầu hoá biến thành một trò chơi mà những ai không tham gia sẽ bị dẫm nát dưới chân \"bầy thú điện tử\", những người tham gia buộc phải tuân thủ luật chơi khắc nghiệt lấy cạnh tranh làm trung tâm. Rào cản chính trị, địa lý, tài chính, thông tin... được tháo gỡ, thay vào đó là những định chế quốc tế và những tiến bộ thần tốc về công nghệ thông tin và viễn thông, để đạt đến sự hoàn hảo của một hệ thống quốc tế lý tưởng. Nền kinh tế toàn cầu luôn luôn vận động theo vòng xoáy “mới, mới nhất và mới hơn”, sẽ không có chỗ cho ai “Chân muốn đặt lên chiếc Lexus nhưng tay vẫn khư khư ôm cây Ôliu bản ngã”. Chiếc Lexus Và Cây Ôliu đặt ra vấn đề về phát triển trong thời đại \"phẳng\" được thể hiện qua những mẩu chuyện minh hoạ cụ thể. Thomas L.Friedman đã đặt ra những câu hỏi và tự mình giải đáp chúng bằng chứng cứ và luận điểm vững chắc thay vì chấp nhận những đáp án hiển nhiên sơ sài. Chính điều đó đã khiến Chiếc Lexus Và Cây Ôliu - một cuốn sách kinh doanh đầy chất học thuật, trở nên gần gũi và dễ hiểu với người đọc. Trong cuốn Chiếc Lexus Và Cây Ô Liu, Thomas L.Friedman, người từng đoạt giải Pulitzer, bình luận viên quan hệ quốc tế của The New York Times, đưa ra một cái nhìn xuyên suốt về hệ thống quốc tế mới đang làm biến đổi tình hình thế giới ngày nay. Toàn cầu hóa đã thay thế Chiến tranh Lạnh, mang lại sự hội nhập về tư bản, công nghệ và thông tin xuyên qua biên giới quốc gia - hội tụ nông dân Brazil, giới doanh nhân Indonesia, dân làng Trung Quốc và kỹ thuật viên ở Thung lũng Silicon vào một ngôi làng toàn cầu chung. Bạn không thể hiểu bản tin buổi sáng, biết nơi nào để đầu tư hay tiên liệu về tương lai nếu bạn không hiểu thấu đáo hệ thống mới này - đang ảnh hưởng sâu sắc đến hầu như mọi quốc gia trên thế giới ngày nay. Friedman giải thích cho bạn nền kinh tế điện tử toàn cầu này là gì và cần làm gì để con người có thể tồn tại trong đó. Qua những câu chuyện sinh động từ những chuyến đi khắp nơi, Friedman miêu tả cuộc xung đột giữa Chiếc Lexus Và Cây Ô Liu - tượng trưng cho quan hệ căng thẳng giữa hệ thống toàn cầu hóa hiện đại và những sức mạnh văn hóa, địa lý, truyền thống và cộng đồng từ ngàn xưa. Tác giả mô tả cặn kẽ sự chống đối mãnh liệt do toàn cầu hóa gây ra cho những con người bị thua thiệt. Tác giả cũng nói rõ những gì chúng ta cần làm để giữ cân bằng giữa chiếc xe Lexus và cây Ô Liu. Trong ấn bản lần này, Friedman đã mở rộng và cập nhật những lập luận và phân tích dễ gây tranh cãi của mình, khiến cuốn sách trở nên thiết yếu đối với những ai quan tâm đến dòng chảy thế giới ngày nay. *** “Một cuốn sách kinh tế đầy ấn tượng, gần như quán xuyến toàn bộ đặc điểm của một trật tự thế giới mới” (Francis Fukuyama, The New Statesman) “Chiếc Lexus Và Cây Ô Liu có lẽ là cuốn sách kinh tế không thể thiếu của thiên niên kỷ mới … Cực kỳ thông minh!” (The Dallas Morning News) “Cuốn Chiếc Lexus Và Cây Ô Liu đưa ra giải đáp hay nhất (và lý thú nhất) cho câu hỏi ‘Toàn cầu hoá là gì?’. Frieldman biết cách giải thích những điều cao siêu trong kỹ thuật và tài chính bằng những hình ảnh sinh động cùng lối so sánh rất thuyết phục… Frieldman không chấp nhận những giải đáp hiển nhiên. Ông cũng không phóng đại những nhận định của mình khi không có đủ chứng cứ - điều này đã tăng cường hơn nữa tính học thuật cho một cuốn sách kinh doanh vốn dĩ đã rất hay và dễ đọc” (The New York Times) *** Tác giả Thomas L. Friedman, người từng ba lần đoạt giải Pulitzer, là niềm tự hào của The New York Times nói riêng và của toàn nước Mỹ. Thomas Friedman chủ yếu viết về đề tài đối ngoại bao gồm thương mại toàn cầu, Trung Đông và các vấn đề môi trường. Con số những bài viết và các cuốn sách của Friedman được phát hành lên tới hàng triệu bản trên toàn thế giới. Thường các bài viết của ông được đăng trên khoảng 700 tờ tạp chí. Thậm chí có nhiều bài còn được dịch ra tiếng Ả rập và đăng tải trên các tờ báo hàng đầu của quốc gia này. Tên tuổi của Friedman đã trở nên rất nổi tiếng ở Trung Đông. Gail Collins, biên tập của The New York Times ví von rằng: “Đi cùng với Thomas đến Trung Đông chẳng khác nào được đi mua đồ cùng Britney Spear”. Trong khi đó, Ernesto Zedillo, cựu tổng thống Mehico ca ngợi: \"Fried không chỉ là một người có tư duy thiên tài, một nhà quan sát nhạy bén mà còn là một cây viết xuất chúng”. *** Thế giới sinh ra khi Bức tường sụp đổ vào năm 1989. Không ngạc nhiên gì khi nền kinh tế non trẻ nhất của thế giới - nền kinh tế toàn cầu - vẫn đang tìm cách định hướng. Cơ chế kiểm tra, điều chỉnh tinh vi để ổn định các nền kinh tế chỉ có thể hoàn chỉnh theo thời gian. Nhiều thị trường thế giới chỉ mới được tự do hóa gần đây, lần đầu tiên bị chi phối bởi tâm lý con người thay vì nắm đấm của nhà nước. Từ chỗ chúng ta đang đứng, không có điều gì có thể làm suy giảm hứa hẹn được đưa ra một thập kỷ trước khi thế giới bị chia cắt đã bị tiêu diệt… Sự phát triển của thị trường tự do và dân chủ khắp thế giới đang cho phép nhiều người khắp nơi chuyển hoài bão thành thành tựu. Công nghệ được làm chủ đúng cách và phân phối tự do sẽ có sức mạnh xóa bỏ không chỉ biên giới địa lý mà còn biên giới dân tộc. Chúng tôi cảm thấy một thế giới chỉ vừa tròn mười tuổi vẫn tiếp tục có những hứa hẹn to lớn. Xin nhớ cho trưởng thành bao giờ cũng là một quá trình đầy khó khăn. Thật ra, quảng cáo của Merrill Lynch sẽ chính xác hơn nếu nói kỷ nguyên toàn cầu hóa này đã tròn mười tuổi. Bởi vì từ giữa những năm 1800 đến cuối thập niên 1920, thế giới cũng đã trải qua một kỷ nguyên toàn cầu hóa tương tự. Nếu so sánh khối lượng thương mại và dòng chảy đồng vốn qua biên giới, tương quan với GNP và dòng chảy lực lượng lao động qua biên giới, tương quan với dân số thì giai đoạn toàn cầu hóa trước Thế chiến thứ nhất rất giống giai đoạn chúng ta đang sống ngày nay. Anh quốc lúc ấy là một cường quốc toàn cầu, là nhà đầu tư lớn vào các thị trường mới nổi và những tay tài phiệt giàu sụ ở Anh, châu Âu và Mỹ thường bị khánh kiệt vì các vụ khủng hoảng tài chính bởi một sự cố nào đó tác động lên trái phiếu đường sắt Argentina, trái phiếu chính phủ Latvia hay trái phiếu chính phủ Đức. Không có kiểm soát tiền tệ cho nên ngay sau khi dây cáp xuyên đại dương được kết nối vào năm 1866 thì khủng hoảng ngân hàng và tài chính ở New York nhanh chóng lan truyền sang London hay Paris. Có lần tôi được xếp cùng nhóm thảo luận với John Monks, người đứng đầu Đại hội Liên đoàn Lao động Anh. Ông ta nhận xét chương trình nghị sự của Đại hội đầu tiên tại Manchester, Anh vào năm 1968 có liệt kê trong số những vấn đề cần thảo luận: “Nhu cầu cần giải quyết sự cạnh tranh từ các thuộc địa châu Á” và “Nhu cầu cần đạt chuẩn mực giáo dục và đào tạo của Hoa Kỳ và Đức”.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_c1f4f4d328acf41481b0c182dfb62879.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_c1f4f4d328acf41481b0c182dfb62879.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Mở Đầu - Màn Dạo Đầu: Thế Giới Này Tròn Mười Tuổi",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=1813",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:30:13 Phần 1: Hiểu Hệ Thống - Chương 1. Hệ Thống Mới",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=3566",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:59:26 Chương 2. Trao Đổi Thông Tin",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=5065",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:24:25 Chương 3.chiếc Lexus Và Cây Ô Liu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=6945",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:55:45 Chương 4. Rồi Những Bức Tường Theo Nhau Sụp Đổ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=10677",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:57:57 Chương 5. Suy Giảm Hệ Miễn Nhiễm Microchip",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=14082",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:54:42 Chương 6. Chiếc Áo Nịt Vàng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=15340",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:15:40 Chương 7. Bầy Thú Điện Tử",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=19402",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:23:22 Phần 2: Kết Nối Vào Hệ Thống - Chương 8. Hệ Điều Hành Doscapital 6.0",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=22160",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:09:20 Chương 9. Cách Mạng Toàn Cầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=25593",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:06:33 Chương 10. Tạo Lập, Thích Nghi Và Những Cách Tư Duy Mới Khác Về Quyền Lực",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Mở Đầu - Màn Dạo Đầu: Thế Giới Này Tròn Mười Tuổi",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=1813",
    "title" : "00:30:13 Phần 1: Hiểu Hệ Thống - Chương 1. Hệ Thống Mới",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=3566",
    "title" : "00:59:26 Chương 2. Trao Đổi Thông Tin",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=5065",
    "title" : "01:24:25 Chương 3.chiếc Lexus Và Cây Ô Liu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=6945",
    "title" : "01:55:45 Chương 4. Rồi Những Bức Tường Theo Nhau Sụp Đổ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=10677",
    "title" : "02:57:57 Chương 5. Suy Giảm Hệ Miễn Nhiễm Microchip",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=14082",
    "title" : "03:54:42 Chương 6. Chiếc Áo Nịt Vàng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=15340",
    "title" : "04:15:40 Chương 7. Bầy Thú Điện Tử",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=19402",
    "title" : "05:23:22 Phần 2: Kết Nối Vào Hệ Thống - Chương 8. Hệ Điều Hành Doscapital 6.0",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=22160",
    "title" : "06:09:20 Chương 9. Cách Mạng Toàn Cầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8728-chiec-lexus-va-cay-o-liu-thuviensach.vn.mp3?t=25593",
    "title" : "07:06:33 Chương 10. Tạo Lập, Thích Nghi Và Những Cách Tư Duy Mới Khác Về Quyền Lực",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}