{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/friedrich-nietzsche-va-nhung-suy-niem-ben-kia-thien-ac-877.html",
    "title" : "FRIEDRICH NIETZSCHE VÀ NHỮNG SUY NIỆM BÊN KIA THIỆN ÁC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phạm Văn Chung",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Friedrich Nietzsche là một nhà triết học, nhà văn, nhà tư tưởng hiện đại nổi tiếng của nước Đức. Mặc dù các tác phẩm mà ông để lại không nhiều và không đồ sộ về số lượng và dung lượng như của nhiều nhà triết học, nhà tư tưởng lớn khác, nhưng cũng đã gây một tiếng vang lớn, ảnh hưởng sâu rộng trong đời sống tinh thần xã hội hiện đại trước hết là ở châu Âu - phương Tây, kéo dài cho đến hiện thời và có thể sẽ còn tiếp tục. Theo F. Challaye - tác giả của bài “Nietzsche - Cuộc đời và triết lí” thì nhà bình chú hay nhất của Pháp về F. Nietzsche là Charles Andler đã đưa F. Nietzsche lên hàng triết gia nổi tiếng nhất của chúng ta ngày nay khi ông viết: “Nietzsche đã chứng tỏ, cùng với Henn Bergson, một hệ thống triết học có thể có của thời đại chúng ta”. Nhưng theo nhận xét của Bách khoa toàn thư mở Wikipedia (tiếng Việt) thì F. Nietzsche là một trong số các nhà triết học quan trọng mà các tác phẩm của ông có lẽ đã tạo ra ít sự nhất trí nhất giữa những người giải nghĩa, mặc dù các khái niệm quan trọng ở ông được xác định dễ dàng, nhưng người ta đã phải tranh cãi quyết hệt về ý nghĩa của mỗi khái niệm ấy, chưa nói gì đến tầm quan trọng tương đối của chúng”. Có lẽ chính vì những lí do này mà theo Tổng quan Triết lí của Nietzsche trên trang F. Nietzsche của Google, “gần như mỗi tháng đều xuất hiện một hay vài ba sách vở của các học giả về Nietzsche, đặc biệt trong thế giới Anh ngữ. Việc viết sách về Nietzsche đã trở thành một kỹ nghệ thương mại”. Từ những nhận xét trên có thể thấy đề tài về F. Nietzsche không chỉ có sức lôi cuốn mà còn rất khó khăn, không đơn giản, nhất là khi ta muốn đạt đến một hiểu biết mang tính toàn thể về ông. Tuy nhiên, nghiên cứu, nhất là đánh giá F. Nietzsche vẫn là yêu cầu tất nhiên không chỉ của nghiên cứu lịch sử triết học, mà còn vì yêu cầu của nhận thức, tinh thần và cả thực tiễn của mỗi giai đoạn lịch sử. Do đó, theo dòng thời gian ta có thêm hi vọng là sẽ có được những tiếng nói khả dĩ hơn về F. Nietzsche nhằm khắc phục được cái mâu thuẫn “không thể chấp nhận được” vẫn đang tồn tại là thừa nhận ông như một nhà tư tưởng, một triết gia vĩ đại nhưng lại không, lại chưa xác định được chính cái sự thật vĩ đại ấy là gì. Và đối với tác giả của cuốn sách này thì niềm hi vọng nói trên trước hết nằm ở chỗ xây dựng được sự tiếp cận, các phương pháp mới không chỉ trong nghiên cứu F. Nietzsche nói chung mà còn đối với từng tác phẩm của ông nói riêng. Với cách đặt vấn đề như thế tác giả lựa chọn tìm hiểu một tác phẩm được xem là rất tiêu biểu và quan trọng của F. Nietzsche, tác phẩm Bên kia thiện ác. Phải nói rằng việc nghiên cứu F. Nietzsche chỉ trong phạm vi một tác phẩm này thôi, tình hình cũng không hề đơn giản. Sau một thời gian khá lâu, có lẽ đến gần hai năm tác giả mới đạt được kết quả nghiên cứu này, để giờ đây mới có thể nói được một câu tưởng rất dễ dàng rằng thực ra vấn đề là ở chỗ phải thay thế những quan điểm, phương pháp nghiên cứu cũ bằng việc xây dựng những quan điểm, phương pháp, nhất là tiếp cận mới. Có thể nói đối với tác giả, chưa bao giờ vấn đề phương pháp, cụ thể hơn vấn đề tiếp cận hay nói khác đi, vấn đề xác lập một quan điểm, một nguyên tắc có tính chất bao quát, hướng dẫn toàn bộ công việc nghiên cứu lại được đặt ra một cách hết sức rốt ráo như vậy. Và sau nhiều nỗ lực thì gần như là đồng thời mục đích, đối tượng, phương pháp nghiên cứu, nhất là tiếp cận mới, tiếp cận giả định và chủ đề nghiên cứu “những suy niệm bên kia thiện ác” đã được xác định. Chính từ sự thực hiện yêu cầu trên một ý nghĩa hay bài học rất sâu sắc, quan trọng đã được rút ra cho tác giả là phương pháp, những phương pháp trong đó bao gồm cả quan điểm, nguyên tắc, tiếp cận, không phải là cái có sẵn mà ta có thể lựa chọn, trái lại nó là cái cần phải được sáng tạo ra trong quá trình nghiên cứu, hoạt động nói chung. Trong quá trình nghiên cứu những phương pháp có sẵn, nhất là về lí thuyết, nói chung chỉ được lựa chọn để đối chiếu, thử nghiệm, nhằm xây dựng phương pháp cụ thể, phù hợp và có thể là mới. Cho nên, ý nghĩa của sự sáng tạo trước hết nằm ở sự sáng tạo phương pháp hay nói cách khác, sự sáng tạo về thực chất là sáng tạo phương pháp. Đồng thời, một khía cạnh ý nghĩa, bài học khác cũng rất quan trọng đối với tác giả ở đây là thấy rõ phương pháp là quá trình. Nghĩa là ở đây vấn đề không phải là xây dựng, xác lập xong phương pháp rồi mới thực hiện sự nghiên cứu. Phải nói rằng mặc dù tôi đã “thuộc làu” câu nói nổi tiếng của W.G. Hegel khi còn là sinh viên rằng “phương pháp là ý thức về hình thức của sự tự vận động nội tại của bản thân nội dung”, nhưng cho đến bây giờ cái lí thuyết về phương pháp ấy mới có chỗ đứng thực sự vững chắc trong thực tế nghiên cứu của tôi. Sự thực là trong nghiên cứu tác phẩm Bên kia thiện ác tôi đã không “thủ sẵn” những quan điểm, phương pháp, nhất là tiếp cận giả định như đã được nói đến trong “Phần mở đầu” của sách này, để tiến hành khám phá, mổ xẻ nội dung tác phẩm Bên kia thiện ác, trái lại sự ý thức ra được cái logic của tác phẩm của F. Nietzsche, của những suy niệm bên kia thiện ác (mà W.G. Hegel hiểu là “sự ý thức về hình thức của sự tự vận động nội tại của bản thân nội dung”), chỉ có thể là khi toàn bộ nội dung chuyên khảo Friedrich Nietzsche và những suy niệm bên kia thiện ác đã được viết ra hay ít ra là được phác họa-cấu trúc trên những nét cơ bản. Như thế, với tư cách là sự ý thức về cái logic của tác phẩm Bên kia thiện ác, của những suy niệm bên kia thiện ác, phương pháp là cái nằm trong tiến trình xây dựng nội dung của cuốn sách này, là quá trình vừa hình thành vừa hướng dẫn và không ngừng hòa nhập, hóa thân vào nội dung của cuốn sách khi tạo nên logic của nó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_82df9ad5faeb291e6c73c23fa426fb58.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_82df9ad5faeb291e6c73c23fa426fb58.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/877-friedrich-nietzsche-va-nhung-suy-niem-ben-kia-thien-ac-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/877-friedrich-nietzsche-va-nhung-suy-niem-ben-kia-thien-ac-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}