{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tho-phi-13628.html",
    "title" : "THỔ PHỈ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đoàn Hữu Nam",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sắn đã một lần được mang chân mệnh đế vương trùm lên thiên hạ. Đó là vào mấy năm đầu của những năm năm mươi. Phòng Tô là miệng của trời, là mường trời thét, song trước đây chỉ có sấm sét từ trời, từ thổ ty họ Đèo, thủ lĩnh họ Giàng nối nhau chứ làm gì đến lượt những người Dao thấp cổ bé họng. Việt Minh tràn qua, mấy đại đội lính khố đỏ, khố xanh trấn giữ ở các nơi hiểm yếu phải đội lốt vịt lạch bạch chạy về phía Lai Châu, Điện Biên. Các thổ ty - những kẻ cùng nhau uống máu ăn thề, hứa cùng nhau quyết tử với Việt Minh trông trước trông sau rồi mạnh thằng nào thằng ấy chạy. Từ ngày bị Việt Minh đánh bật ra khỏi Sán Chải, phải chui vào rừng sâu nương náu Sắn luôn sống trong tiếc nuối, nhục nhã. Trong hơn ba mươi năm nhận biết được ở cõi đời chưa bao giờ hắn biết đến gục ngã. Vậy mà lần này…, hắn đau. Đau lắm. Đau như bị cắt mất bộ truyền giống. Thất bại trước những kẻ trên không chằng dưới không rễ đã là nỗi đau quá lớn, nhưng chưa thấm vào đâu với cảnh như con chó bị đuổi khỏi nhà. Cùng bị bứng theo hắn có hơn ba trăm đàn ông, trai tráng người Dao sinh sống quanh thung lũng Sán Chải mà thường ngày hắn vẫn gọi là chiến binh. Trong số hơn ba trăm chiến binh ấy chỉ có hơn hai mươi người thực sự làm con chó chuyên nghiệp giữ cửa. Số còn lại là những dân binh nửa vời. Người thì dây mơ rễ má trong dòng tộc. Người bị sợi dây luật tục buộc chặt. Người bị ruộng đất, nợ nần trói từ đời này sang đời khác. Thường năm, ngoài việc mùa vụ, có công việc của bản, của châu phải đến làm tập trung, còn bình thường, ban ngày họ được cầy thuê cấy rẽ, ban đêm thay nhau vác súng, vác kiếm đến nhà họ Triệu gác sách, tuần tra, hoặc ban ngày tuần tra, canh giữ, ban đêm về nhà uống rượu, ôm vợ. Họ là những kẻ đầy tớ trung thành, bảo canh giữ thì canh giữ, bảo đi theo thì đi theo. Cái đích của họ là được làm thuê, làm mướn, là được ăn cơm, mặc áo nhà họ Triệu. Làm cho nhà họ Triệu giầu có là được nương nhờ, dứt khỏi nhà họ Triệu là dứt khỏi con đường sống. Đời ông họ thế, đời cha họ thế, bây giờ họ là sợi dây nối tiếp mà thôi. Bộ đội Việt Minh tràn vào, theo tù và hiệu lệnh của Sắn, họ vội bỏ dở bữa cơm, bỏ dở đường cày vác súng đến đón đánh Việt Minh bảo vệ bản làng, thực chất là bảo vệ nhà họ Triệu. Bộ đội Việt Minh như lốc như bão khiến cả vùng chưa đánh đã vỡ, họ phải chạy theo họ Triệu vào rừng. Những kẻ theo Sắn càng đơn giản bao nhiêu thì Sắn càng đau đớn bấy nhiêu. Dẫu đau, dẫu bực, dẫu xót Sắn vẫn tỏ ra mình là một thủ lĩnh cứng rắn. Không cứng rắn không được, mấy trăm con người bại trận vây quanh Sắn tỏ rõ sự ô hợp cả bên trong lẫn bên ngoài. Bình thường là một đám nông phu, lúc tập hợp giống như một nồi thắng cố, thua trận lại càng thảm bại hơn. Trước đây tiền bạc, quyền lực nhà họ Triệu thít chặt sợi dây vào cổ họ, tưởng như họ Triệu bảo sống là sống, bảo chết là chết, ai ngờ lúc lâm trận chúng mới phô ra sự hốt hoảng, bạc nhược. Cả đội quân toàn những kẻ nghe tiếng súng mắt đã dáo dác như gà con mất mẹ gặp diều hâu, vào rừng rồi mà hồn lúc nào cũng đau đáu phía gà gáy, bụng dạ lúc nào cũng như kiến cắn. Vậy mà vẫn phải nuôi nấng, vẫn phải phỉnh nịnh không nuôi, không phỉnh nịnh thì lấy gì mà chiến đấu, mà lấy lại cơ nghiệp, lấy lại uy thế. Giữa lúc Sắn đang điên lên thì quan Ba Đờ ri nhô thân chinh đến tận hang ổ của Sắn tính kế lâu dài. Quan Ba Đờ ri nhô là người Sắn mang ơn suốt đời. Là người coi việc cháy trước mặt, lửa cháy sau lưng là ghẻ lở, hòn than ủ trong bếp mới là gan ruột, quan Ba đã lấy việc người địa phương trị người địa phương làm trọng, coi việc huấn luyện, nuôi dưỡng người địa phương làm kế sách lâu dài. Có chính sách của quan các thổ ty họ Đèo, họ Giàng, họ Lù mới có cái thế để cát cứ, hoành hành. Có nuôi dưỡng, dạy bảo của quan dọc biên giới Tây Bắc mới có lớp chiến binh áo đen, áo chàm khét tiếng. Khi Sắn xung lính, có sự dẫn dắt, nuôi dưỡng của quan, Sắn mới leo lên được chức Đội, mới có thực lực lập nên đội quân người Dao ở Sán Chải. Tháng tư năm Ất Dậu, quân Nhật theo đường Sa Pa tiến đánh Phòng Tô, quân Pháp kháng cự không nổi phải bỏ đất chạy lấy người. Trước khi vượt cửa khẩu để chạy sang bên kia biên giới lánh nạn quan Ba đã kịp giao cho Sắn nhiệm vụ ở lại xây dựng lực lượng. Lúc đó bao nhiêu giá trị lộn nhào, mạnh ai nấy xưng hùng xưng bá, song dẫu hùng, dẫu bá, dẫu đội lốt mèo, lốt hổ, kẻ nào cũng phải nghe theo sự chỉ bảo ngầm của quan thầy, nhất là khi âm mưu tái chiếm Tây Bắc của người Pháp đang sôi sục. Trong cây gậy từ mẫu quốc những người Pháp bại trận ở Côn Minh đã lập ra Phái đoàn Năm nhằm cài cắm, xây dựng lực lượng tình báo, biệt kích tinh nhuệ chống phá Việt Minh. Ở Phòng Tô, người mà Đờ ri nhô nhớ tới đầu tiên là Sắn. Từ súng ống, đạn dược, từ chỉ đạo chiến thuật, chiến lược của quan thầy, Sắn đã đứng lên đánh tan bọn Quốc dân Đảng. Từ khích lệ tinh thần của quan thầy, Sắn đã đưa đội quân của mình ngẩng cao đầu sánh ngang với những thổ ty người Thái, người Hmông, người Pú Nả, những kẻ bao đời làm mưa làm gió ở đất này. Lần ấy, theo lệnh của quan Ba Đờ ri nhô, Sắn cùng đám thuộc hạ thân tín đi Mường Xo để cùng tri châu họ Đèo, thủ lĩnh họ Giàng, họ Lù thành lập liên minh chống Việt Minh. Thực ra lúc đó các chúa đất mỗi người hùng cứ mỗi phương, có kẻ nào chịu kẻ nào mà liên minh, đứt minh, có chăng chỉ là dịp để các thủ lĩnh thăm dò lực lượng của nhau, thực lực của người Pháp ra sao, lo được gì cho mình. Đúng như Sắn dự đoán, cuộc họp của liên minh lộn nhộn chẳng khác gì một nồi thắng cố. Khác chăng nồi thắng cố ấy đáng lẽ được đặt giữa chợ thì nó lại được đặt trong cái hang tối tăm giáp biên giới Việt Trung. Khác nữa thầy cúng Đờ ri nhô không điều khiển các âm binh mà để cho các âm binh tự điều khiển lẫn nhau. Cuộc họp đi quá nửa ngày mà vẫn lùng nhùng, mọi nghi thức xã giao, mọi lối mở bị chôn cứng trong những cái đầu u mê, tham vọng, chỉ đến khi quan Ba tuyên bố các thủ lĩnh vùng nào sẽ chỉ huy kháng chiến vùng ấy. Căn cứ vào quân số và khả năng tác chiến của từng vùng máy bay Pháp sẽ thả dù súng ống, đạn dược, lương thực, thực phẩm cho các thủ lĩnh thoải mái chi dùng trong năm năm, mười năm, lúc đó các thủ lĩnh mới hồ hởi như những kẻ đói khát được chia phần. Trong cảnh mập mờ sáng tối những kẻ ma lanh có ưu thế của con rắn trong đêm. Chuyến đi đó Sắn bắt được vàng mười. Còn hơn cả vàng mười. Lấy lại được Sán Chải là thông lại được huyết mạch, là chặn đứng một hướng Tây tiến của Việt Minh, là nòng cốt để lan tỏa ra cả vùng, là… là… Những lời có cánh từ miệng quan Ba thổi vào tai Sắn. Cùng với những lời có cánh ấy, Sắn được hứa cấp súng đạn, lương thực, thực phẩm, bạc trắng gấp đôi vùng khác, nhận thêm hai trăm tàn quân Tưởng Giới Thạch chạy sang nương trú, có quân Pháp, quân các thủ lĩnh khác hỗ trợ để đủ sức đương đầu với bọn Kinh thật, Kinh giả…. Đặc biệt là Sắn được phép chuẩn bị mọi điều kiện để xưng vua. Sắn ngỡ ngàng, hắn không tin vào tai mình. Làm vua thì phải có uy, có tín, có tôi hiền, tướng giỏi, hoặc chí ít phải có đám dân đen mê muội đến quên thân. Còn hắn, đức là cái mo nang trôi sấp trên suối; uy mới đủ khuất phục những kẻ lệ thuộc; quân là một đám nhộn nhạo, ô hợp; tiền bạc, kho lẫm vào cả trong tay kẻ thù thì làm sao đã đủ sức xưng vương, xưng vua. Triệu Tá Sắn - Đội Sắn được quan Ba tiếp rượu thông đêm. Qua quan Ba, Sắn vỡ ra bao nhiêu điều mà chính hắn đã từng làm, từng nghĩ. Sán Chải - Mảnh đất hiểm yếu, núi giữ chân người, người giữ chân núi. Sán Chải - Trước đây các tộc người sinh sống nơi đây vốn cùng một gốc. Cũng chọc lỗ bỏ hạt. Cũng xe lanh dệt vải. Cũng lấy rừng làm nhà. Cưới cheo cô dâu theo hướng Đông vào nhà. Ma chay linh hồn theo thầy dẫn dắt về phương Đông tụ hội. Trước đây vì không hiểu nhau nên tay phải chém vào tay trái, máu đổ, đầu rơi. Bây giờ Việt Minh tràn đến. Thôn tính đất đai, vơ vét tài sản, làm cho bần hàn, cơ cực rồi đồng hóa là mục tiêu của bọn thống trị. Rồi đây con cháu người Dao sẽ chẳng còn biết đến Bàn Hồ, chẳng còn biết đến tổ tiên. Muốn Sán Chải này, Phòng Tô này, Tây Bắc này không thành rừng cây bị vặt trụi lá thì các bộ tộc phải quấn lấy nhau, phải tạo nên sức mạnh quét sạch bọn Việt Minh. Xưng vua trong lúc cùng đường là việc làm điên rồ. Dù ta - Triệu Tá Sắn có chân mạng dẫn dắt thiên hạ đi chăng nữa thì lâu nay ta vẫn chỉ là kẻ a dua, là con dao trong tay kẻ khác, vòng hào quang trên đầu ta vẫn là mượn, là giả. Giữ chặt bọn nửa lính tráng nửa đầy tớ trong tay là chuyện đương nhiên, song nuôi chúng, gây dựng chúng thành công cụ lúc này là phải cho chúng lòng tin. Chúng không trực tiếp làm rối loạn lòng quân, không lôi kéo bè cánh, song ta đang ở tình cảnh chúng tin thì theo, không tin thì bỏ. Chúng mà bỏ thì sự nghiệp của ta sẽ là mô đất giữa lòng suối, lở được một sẽ lở mười và cuối cùng tất cả sẽ rữa ra rồi trôi theo dòng nước. Trong vòng xoáy của thời cuộc ta có muốn đứng ngoài, có cố tránh nó thì nó vẫn xoáy vào, hoặc phải dạt vào bờ bên này, hoặc phải dạt vào bờ bên kia. Nhưng dạt vào bến bờ nào? Theo Việt Minh ư? Bánh vẽ làm cho cái tai, con mắt no đủ nhưng cái bụng sẽ như cần cối đói nước. Làm người nước Pháp ư? Bao nhiêu năm đàn áp, mua chuộc, dụ dỗ, gây dựng trật tự sắt, vậy mà chỉ một cơn gió tràn qua người Pháp đã bị lật gốc trốc ngọn. Không! Một ngàn lần không! Tiền nhân đã dạy, Hà Bá mong mùa nước lũ để lấp cái dạ dày; hổ báo mong rừng động để khỏi phải khổ sở rình mồi, còn ta…. Biến hóa ư! Ta còn nguyên cái khéo léo của tổ tiên. Sức mạnh ư! Uy vũ của ta có cái thế của kẻ làm chủ núi rừng. Xưng vua là danh chính ngôn thuận, là tăng thêm sức mạnh, là dẫn dắt bọn dân đen chui sâu vào con đường mê muội, là nghiệp lớn sẽ thành. Quan Ba Đờ ri nhô muôn năm! Vua Dao Triệu Tá Sắn muôn năm!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_ea7a2a3196c57017d02a463de8f12156.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_ea7a2a3196c57017d02a463de8f12156.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Thổ Phỉ - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=1722",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:28:42 Thổ Phỉ - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=3423",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:57:03 Thổ Phỉ - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=5163",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:26:03 Thổ Phỉ - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=6894",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:54:54 Thổ Phỉ - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=8599",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:23:19 Thổ Phỉ - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=10314",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:51:54 Thổ Phỉ - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=11997",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:19:57 Thổ Phỉ - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=13683",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:48:03 Thổ Phỉ - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=15377",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:16:17 Thổ Phỉ - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=17038",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:43:58 Thổ Phỉ - Phần 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=18711",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:11:51 Thổ Phỉ - Phần 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=20412",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:40:12 Thổ Phỉ - Phần 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=22129",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:08:49 Thổ Phỉ - Phần 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=23825",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:37:05 Thổ Phỉ - Phần 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=25538",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:05:38 Thổ Phỉ - Phần 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=27219",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:33:39 Thổ Phỉ - Phần 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=28898",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:01:38 Thổ Phỉ - Phần 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=30553",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:29:13 Thổ Phỉ - Phần 19",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=32263",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:57:43 Thổ Phỉ - Phần 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=33962",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:26:02 Thổ Phỉ - Phần 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=35615",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:53:35 Thổ Phỉ - Phần 22",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=37337",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:22:17 Thổ Phỉ - Phần 23",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=39061",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:51:01 Thổ Phỉ - Phần 24",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=40768",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:19:28 Thổ Phỉ - Phần 25",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=42468",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:47:48 Thổ Phỉ - Phần 26",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=44166",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:16:06 Thổ Phỉ - Phần 27",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=45873",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:44:33 Thổ Phỉ - Phần 28",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=47570",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:12:50 Thổ Phỉ - Phần 29",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=59000",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:23:20 Thổ Phỉ - Phần 30",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=60682",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:51:22 Thổ Phỉ - Phần 31",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=62419",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "17:20:19 Thổ Phỉ - Phần 32",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=64044",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "17:47:24 Thổ Phỉ - Phần Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Thổ Phỉ - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=1722",
    "title" : "00:28:42 Thổ Phỉ - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=3423",
    "title" : "00:57:03 Thổ Phỉ - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=5163",
    "title" : "01:26:03 Thổ Phỉ - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=6894",
    "title" : "01:54:54 Thổ Phỉ - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=8599",
    "title" : "02:23:19 Thổ Phỉ - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=10314",
    "title" : "02:51:54 Thổ Phỉ - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=11997",
    "title" : "03:19:57 Thổ Phỉ - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=13683",
    "title" : "03:48:03 Thổ Phỉ - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=15377",
    "title" : "04:16:17 Thổ Phỉ - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=17038",
    "title" : "04:43:58 Thổ Phỉ - Phần 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=18711",
    "title" : "05:11:51 Thổ Phỉ - Phần 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=20412",
    "title" : "05:40:12 Thổ Phỉ - Phần 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=22129",
    "title" : "06:08:49 Thổ Phỉ - Phần 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=23825",
    "title" : "06:37:05 Thổ Phỉ - Phần 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=25538",
    "title" : "07:05:38 Thổ Phỉ - Phần 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=27219",
    "title" : "07:33:39 Thổ Phỉ - Phần 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=28898",
    "title" : "08:01:38 Thổ Phỉ - Phần 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=30553",
    "title" : "08:29:13 Thổ Phỉ - Phần 19",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=32263",
    "title" : "08:57:43 Thổ Phỉ - Phần 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=33962",
    "title" : "09:26:02 Thổ Phỉ - Phần 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=35615",
    "title" : "09:53:35 Thổ Phỉ - Phần 22",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=37337",
    "title" : "10:22:17 Thổ Phỉ - Phần 23",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=39061",
    "title" : "10:51:01 Thổ Phỉ - Phần 24",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=40768",
    "title" : "11:19:28 Thổ Phỉ - Phần 25",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=42468",
    "title" : "11:47:48 Thổ Phỉ - Phần 26",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=44166",
    "title" : "12:16:06 Thổ Phỉ - Phần 27",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=45873",
    "title" : "12:44:33 Thổ Phỉ - Phần 28",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=47570",
    "title" : "13:12:50 Thổ Phỉ - Phần 29",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=59000",
    "title" : "16:23:20 Thổ Phỉ - Phần 30",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=60682",
    "title" : "16:51:22 Thổ Phỉ - Phần 31",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=62419",
    "title" : "17:20:19 Thổ Phỉ - Phần 32",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13628-tho-phi-thuviensach.vn.mp3?t=64044",
    "title" : "17:47:24 Thổ Phỉ - Phần Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}