{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/talmud-tinh-hoa-tri-tue-do-thai-13542.html",
    "title" : "TALMUD - TINH HOA TRÍ TUỆ DO THÁI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Từ Quang Á",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TALMUD - TINH HOA TRÍ TUỆ DO THÁI Trong lịch sử nhân loại, có thể nói không một dân tộc nào chịu nhiều khổ nạn, phải phiêu bạt khắp nơi… mà vẫn viết nên trang sử văn minh rực rỡ như dân tộc Do Thái. Nếu hỏi người Do Thái: “Thứ quan trọng nhất đối với con người là gì?”, thì họ sẽ trả lời: “là trí tuệ”. Trí tuệ đến từ truyền thống tôn giáo của người Do Thái, cho nên nó chiếm vị trí quan trọng trong lòng họ. Thông thường, khi trẻ em Do Thái chưa trưởng thành, các bậc cha mẹ đã dạy chúng rất sâu sắc rằng trí tuệ quan trọng hơn của cải và địa vị. “Nếu một ngày kia nhà con bị cháy, của cải bị cướp sạch thì con sẽ mang cái gì đi trốn?”, người mẹ hỏi. “Tiền”, một đứa bé đáp. “Kim cương”, đứa khác trả lời. “Có một thứ không hình dạng, không màu sắc, không mùi vị, các con có biết là gì không?”, người mẹ hỏi tiếp. Bọn trẻ suy nghĩ mãi mà chưa tìm được đáp án. Người mẹ cười nói tiếp: “Các con ạ, thứ các con mang đi không phải là tiền, cũng không phải là kim cương, mà là trí tuệ. Trí tuệ là thứ không ai cướp đi được, chỉ cần con còn sống thì trí tuệ sẽ mãi mãi theo con, dù đi đến đâu các con cũng không mất nó”. Rất nhiều bà mẹ người Do Thái đã dạy con cái mình như vậy. Cho nên, quan niệm về trí tuệ đã bắt rễ sâu trong lòng người Do Thái. Trong xã hội của Do Thái, gần như ai cũng cho rằng học giả vĩ đại hơn Quốc vương và vĩ đại hơn phú ông rất nhiều. Dân tộc Do Thái rất coi trọng học vấn, nhưng so với trí tuệ thì học vấn cũng thấp hơn, họ ví những người chỉ có tri thức mà không có trí tuệ là “con lừa cõng rất nhiều sách vở”. Đối với người Do Thái, loại người này dù có nhiều tri thức, nhưng chẳng ích gì. Nếu chỉ thu thập nhiều tri thức mà không sử dụng, thì coi như chỉ chất đống sách vở mà không dùng, cũng là một sự lãng phí. Người Do Thái cũng coi nhẹ việc học tập thông thường, họ cho rằng học tập thông thường chỉ là một sự bắt chước chứ không phải là sáng tạo. Trên thực tế, học tập phải là nền tảng của suy nghĩ. Thành công không chỉ bắt nguồn từ tri thức Trí tuệ quan trọng hơn tri thức, vậy trí tuệ bắt nguồn từ đâu? Theo kinh nghiệm của người Do Thái, trí tuệ bắt nguồn từ học tập, quan sát và suy nghĩ. Điều này thật đơn giản và có vẻ sáo rỗng, nhưng sự thực chứng minh rằng việc càng đơn giản càng khó thực hiện tốt. Dưới đây chúng ta sẽ xem xét cụ thể: Một là phải học tập Học tập để rèn luyện tâm tính và tư duy của con người, chỉ có không ngừng học tập thì mới giúp chúng ta ở vào trạng thái không ngừng đổi mới, hoàn thiện mình. Người Do Thái coi học tập là nghĩa vụ, coi giáo dục là “kính thần”, chúng ta biết rằng tri thức bắt nguồn từ thực tiễn và kinh nghiệm, nhưng cá nhân do hạn chế bởi không gian thời gian và cả bản thân, nên không thể việc gì cũng tự mình thực hiện và trải nghiệm, mà phần lớn là học tập kinh nghiệm của người khác. Sách vở rõ ràng là công cụ chủ yếu chuyển tải kiến thức, nó là kho tri thức mới, kỹ thuật mới và thông tin, nó làm phong phú đầu óc và khơi gợi tư duy. Do đó, học tập là điều kiện trước tiên để có trí tuệ. Hai là phải biết quan sát. Chỉ khi chúng ta dùng tri thức để quan sát thế giới, phân tích vấn đề thì nó mới là tri thức “sống”; chỉ khi thông qua mối quan hệ giữa cảm quan và tư duy của con người với sự vật và vấn đề hoặc hiện tượng tồn tại thì tri thức mới thể hiện được giá trị của nó. Cho nên, quan sát là bước quan trọng trong việc học cách sử dụng tri thức. Ba là phải biết suy nghĩ. “Suy nghĩ” không đơn thuần chỉ là sự lý giải tri thức, mà quan trọng hơn là một sự phản ứng với hoàn cảnh, đối với sự biến đổi, hàng ngày chúng ta phải trải qua sự thay đổi, luôn nghe thấy vô vàn sự thay đổi, thế nhưng, mấy người trong chúng ta phát hiện được quy luật của sự thay đổi và dự kiến được xu thế thay đổi? Phải nói là, biết suy nghĩ là mức độ cao nhất của trí tuệ, nó chỉ có thể đạt được trên cơ sở tri thức được hiểu, nắm bắt và biết học một biết mười, đồng thời còn phải dựa vào năng lực trực giác nhạy bén và tầm nhìn cũng như tấm lòng rộng rãi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_5b25bf7debf7b3abbb308eb5f63cb03b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_5b25bf7debf7b3abbb308eb5f63cb03b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=2772",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:46:12 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=5119",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:25:19 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=8120",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:15:20 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=13225",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:40:25 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=18143",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:02:23 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 6 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=2772",
    "title" : "00:46:12 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=5119",
    "title" : "01:25:19 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=8120",
    "title" : "02:15:20 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=13225",
    "title" : "03:40:25 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13542-talmud-tinh-hoa-tri-tue-do-thai-thuviensach.vn.mp3?t=18143",
    "title" : "05:02:23 Talmud Tinh Hoa Trí Tuệ Do Thái - Phần 6 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}