{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thuat-quyet-dinh-suy-nghi-thong-minh-lam-viec-sang-suot-13515.html",
    "title" : "THUẬT QUYẾT ĐỊNH - SUY NGHĨ THÔNG MINH, LÀM VIỆC SÁNG SUỐT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Steve Mcclatchy",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đưa ra những quyết định đúng được chính mình hay được mọi người ủng hộ và thực thi là cả một nghệ thuật sống + làm việc mà bất kỳ ai đều phải có. Ai chẳng muốn có thêm thời gian, tiền bạc việc QUYẾT ĐỊNH THÔNG MINH cho bạn thêm thời gian, mối quan hệ, tiền…uốn sách này sẽ chỉ lối bạn từ lý thuyết đến công cụ để có thể đưa ra những quyết định có chiều sâu và đúng việc, mang lại cuộc sống tuyệt vời cho cuộc đời bạn. Làm thế nào để tránh kiệt sức với mọi thứ bạn phải làm, quản lý và duy trì? Hay đưa ra cách giải quyết vấn đề khủng hoảng về sự cân bằng về mọi điều trong cuộc đời bạn là gì? Thuật Quyết Định - Suy nghĩ thông minh, làm việc sáng suốt đưa ra lời khuyên có giá trị về việc ưu tiên, lập kế hoạch, quản lý sự gián đoạn và cung cấp các kỹ năng thực tế trong cuộc sống để hoàn thành công việc trong thời gian ngắn hơn, giảm căng thẳng và hoàn thành những việc phải làm để có nhiều thời gian hơn cho điều làm cuộc sống trở nên đáng sống hơn. Tác giả đưa ra các lời khuyên như: 1. Cần Tĩnh tâm trước mỗi quyết định 2. Thu thập càng nhiều thông tin càng tốt 3. Sử dụng kỹ thuật “năm câu hỏi vì sao” để hiểu rõ vấn đề? 4. Hãy nghĩ ai là người bị ảnh hưởng 5. Liệt kê tất cả lựa chọn của bạn 6. Tạo bảng tính để so sánh lợi ích và thiệt hại dự kiến của quyết định 7. Hãy tạo khoảng lặng giữa những lúc suy nghĩ 8. Học cách phân biệt giữa quyết định bốc đồng và quyết định thông minh 9. Ưu tiên những nhiệm vụ liên quan đến kết quả Không biết điều bạn mong muốn hoặc phớt lờ chúng sẽ khiến những “HẬU QUẢ” đến với bạn chứ không phải là KẾT QUẢ. Đó có thể là sự hối tiếc, hối hận, mất đi một vị trí, khiến người khác không còn tin tưởng….hay thậm chí mất cơ hội lớn trong đời mà mãi sau này bạn không thể tìm ra nữa. Việc thiếu kỹ năng Quyết định và “Phân tích” những vấn đề sẽ khiến bạn nuối tiếc. Ngay bây giờ nếu vẫn thấy bản thân do dự trước một việc gì đó, hãy đọc ngay cuốn sách Thuật Quyết Định - Suy nghĩ thông minh, làm việc sáng suốt bạn nhé! MỖI NGƯỜI CẦN TRỞ THÀNH MỘT NHÀ QUẢN TRỊ CHO CUỘC ĐỜI MÌNH Trích dẫn hay của sách: Hai mươi nữa, bạn sẽ thất vọng vì những thứ mình không làm hơn là điều bạn đã làm. Hãy mở nút dây thừng. Đi thuyền ra khỏi bến cảng an toàn. Căng buồm đón gió. Tìm tòi. Ước mơ. Khám phá. Hiếm khi có thời gian cho mọi thứ bạn muốn trong cuộc sống này, vì vậy bạn cần phải lựa chọn. Và hy vọng sự lựa chọn của bạn có thể đén từ ý thức sâu sắc về con người bạn. Bất cứ điều gì có thể đo lường thì sẽ thực hiện được Có hai động lực là sợ hãi và mong muốn. Chúng ta lo sợ về hậu quả của việc không làm điều mà chúng ta bắt buộc phải làm. Chúng ta mong muốn kết quả từ thành công mang lại và tạo ra chuyển biến trong cuộc sống của mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_6d3e4df6b4f82aafe2d5f1df66fbb0ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_6d3e4df6b4f82aafe2d5f1df66fbb0ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13515-thuat-quyet-dinh-suy-nghi-thong-minh-lam-viec-sang-suot-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13515-thuat-quyet-dinh-suy-nghi-thong-minh-lam-viec-sang-suot-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}