{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vu-tru-va-hoa-sen-1652.html",
    "title" : "VŨ TRỤ VÀ HOA SEN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trịnh Xuân Thuận",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>1)Về tác giả Trịnh Xuân Thuận (sinh năm 1948) là một nhà khoa học người Mỹ gốc Việt trong lĩnh vực vật lý thiên văn, một nhà văn đã viết nhiều quyển sách có giá trị cao về vũ trụ học và về những suy nghĩ của ông trong tương quan giữa khoa học và Phật giáo. Ông còn là một nhà thơ, một triết gia, một Phật tử và một nhà hoạt động cho môi trường và hòa bình. Ông đã nhận được nhiều giải thưởng trong lĩnh vực thiên văn và trong lĩnh vực văn hoá xã hội. 2) Về tác phẩm: Trong cuốn sách này, nhà vật lý thiên văn nổi tiếng Trịnh Xuân Thuận sẽ trả lời những câu hỏi hấp dẫn trên và nhiều câu hỏi khác nữa theo những trải nghiệm riêng của bản thân ông. Số phận đã đặt ông vào nơi hợp lưu của ba nền văn hoá: xuất thân từ một gia đình nho giáo Việt Nam thấm đẫm truyền thống Phật giáo và Khổng giáo, ông đã được hưởng trọn vẹn nền giáo dục Pháp, và được đào tạo về khoa học theo kiểu Mỹ. Một sự giàu có và đa dạng như thế về các quan điểm đã cho phép GS. Trịnh Xuân Thuận cung cấp cho chúng ta, không phải những câu trả lời cao siêu dựa trên vốn kiến thức uyên thâm của ông, mà là những suy tư mà ai cũng có thể tiếp cận được, chúng cho phép chúng ta tham gia vào cuộc phiêu lưu vĩ đại của vật lý thiên văn từ hơn một thế kỷ nay. Giữa Vũ trụ, mà khoa học mỗi ngày lại hé lộ thêm với chúng ta, và \"Hoa sen\" của minh triết phương Đông, Trịnh Xuân Thuận đã mời gọi chúng ta hãy mượn con đường trí tuệ rộng mở. 3) Mục lục Lời nhà xuất bản PhẦn I TÔI LÀ AI: SỰ HỢP LƯU CỦA BA NỀN VĂN HÓA Một nền giáo dục kiểu Pháp Kế thừa truyền thống Nho giáo Cuộc chiến tranh chống Mỹ Thời niên thiếu hạnh phúc và chăm chỉ Tướng De Gaulle đã gửi tôi sang Thụy Sĩ như thế nào... và tuyết đã khiến tôi chọn mặt trời California ra sao Những giáo sư ngoại hạng Cái bóng của Hubble Những bước chập chững nghiên cứu đầu tiên Một xã hội sôi động Học cách nghiên cứu Cha đẻ của kính thiên văn không gian Hubble Tiếng gọi của bầu trời Trở về quê hương đang chiến tranh Đi tìm tương lai của vũ trụ Tin xấu từ Việt Nam Thomas Jefferson và Đại học Virginia Tại sao lại là nước Mỹ? Khi điều không thể tin được xảy ra Từ các thiên hà sơ sinh tới vật chất tối của vũ trụ Cuộc sống của một nhà nghiên cứu không còn như xưa Tại sao tôi sử dụng tiếng Pháp, tại sao tôi lại viết cho công chúng Trở lại quê hương Con người và số phận của nó PHẦN II TÔI NGHIÊN CỨU GÌ: KHOA HỌC Ở MỌI TRẠNG THÁI CỦA NÓ Thế giới không phải là một giấc mơ và ánh sáng là sứ giả của nó Thế giới tuyệt đẹp... và có trật tự Linh hồn của các định luật Hai cấp độ của thực tại Các định luật vật lí được phát hiện hay phát minh? Thiên nhiên nói bằng toán học Chớp sáng khoa học Định kiến khoa học và tri thức khách quan Trò lừa của Sokal Phương pháp khoa học Giai điệu bí ẩn của vũ trụ Vẻ đẹp của một lí thuyết Vũ trụ tất định, quy giản của Newton và Laplace Sự thâm nhập của thời gian và lịch sử Hỗn độn đem lại tự do cho tự nhiên Sự nhòe mờ lượng tử Tái hồi liên minh giữa con người và vũ trụ PHẦN III TÔI TIN GÌ: LƯỢNG TỬ VÀ HOA SEN Khoa học không có gì để nói về cách chúng ta sống Khoa học và Phật giáo: nơi giao cắt của những con đường “Hãy xem xét sự đúng đắn trong các lời dạy của ta...” Sự phụ thuộc lẫn nhau của các hiện tượng Con lắc Foucault Con đẻ của các vì sao và anh em với cá heo Tính không: sự thiếu vắng một thực tại nội tại Vô thường ở ngay trong lòng thực tại Bóng ma Copernicus và nguyên lí vị nhân Ngẫu nhiên hay tất yếu? Con người và vũ trụ cộng sinh chặt chẽ Nguyên lí sáng tạo hay vũ trụ không có điểm khởi đầu? Các làn sóng ý thức hay các gói nơron? Bức bích họa vũ trụ vĩ đại về nguồn gốc của chúng ta, nguồn cảm hứng và minh triết Trách nhiệm của nhà khoa học Liệu sáng tạo khoa học có cần phải được kiểm soát? Biết chưa đủ để hiểu thấu thực tại Khoa học cho tôi tự do 4) Điểm nhấn “...Khoa học về bản chất của vũ trụ, về nguồn gốc và tương lai của nó thực sự nói với chúng ta điều gì? Do nguyên nhân bí ẩn nào mà ngôn ngữ toán học, một sáng tạo thuần túy của trí óc con người, lại tỏ ra vô cùng hiệu quả trong việc mô tả các hiện tượng vật lý, từ những cái vô cùng bé tới những cái vô cùng lớn? Nếu quả thật tồn tại một trật tự của thế giới, thì những cái mà vật lý lượng tử và thuyết tương đối nói với chúng ta liệu có tương thích với những điều mà đạo Phật truyền giảng? Và chúng ta có thể rút ra những kết luận gì về cuộc sống riêng của chúng ta?” (Vũ trụ và hoa sen, Trịnh Xuân Thuận, Phạm Văn Thiều, Phạm Nguyễn Việt Hưng, NXB Tri thức, 2013).</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_d971bb45b46ec46fae08b5a74aa77842.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_d971bb45b46ec46fae08b5a74aa77842.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1652-vu-tru-va-hoa-sen-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1652-vu-tru-va-hoa-sen-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}