{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-vo-chong-1117.html",
    "title" : "TÂM LÝ VỢ CHỒNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dale Carnegie",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Từ khi lịch sử loài người chính thức phát sinh, con người đã biết kết hợp đời sống với nhau thành một nhóm gọi là bộ lạc. Sau khi kết hợp thành bộ lạc, mọi người phải cùng lo đến một giềng mối để tiếp nối đời sống gia tộc, người đàn ông đã tìm đến người đàn bà, và tiếp nối công cuộc di truyền nòi giống với nhau. Cứ như thế tiếp tục từ đời này sang đời khác, từng thế hệ này nối tiếp thế hệ khác, con người vẫn cùng nhau tiếp tục duy trì nòi giống cho đến ngày nay. Công việc kết hợp giòng giống ấy được gọi thành danh từ nôm na: VỢ CHỒNG Trong cuộc đời khi người đàn ông và đàn bà cùng gặp nhau trên một khía cạnh tinh thần để rồi thỏa thuận với nhau họ cùng làm bạn để nối tiếp những cuộc lưu truyền nòi giống cho nhau, họ cùng hiểu nhau và sống chung với nhau để chia sẻ cho nhau những niềm vui nỗi buồn, họ cùng gánh chịu những khổ đau mà trên đường đời sẽ đến với họ, cả hai người đàn ông và đàn bà đều liên đới cùng nhau nhận thức trách nhiệm trong giềng mối bảo vệ gia đình. Tất cả những đôi vợ chồng chung sống với nhau ai cũng ai cũng đều mang một niềm hoài vọng duy nhất là thành thật mong muốn gia đình trong ấm ngoài êm, trên thuận dưới hòa để rồi cả hai cùng gánh chịu những gian lao hay sung sướng khi mà cuộc đời mang đến cho họ trong những ngày chung sống cùng nhau. Nếu phân chia trách nhiệm giữa hai người chồng và vợ thì chúng ta thấy rằng không ai trách nhiệm nặng nề hơn ai, nếu người ta cho rằng trách nhiệm của người đàn ông là nặng vì phải lo những vấn đề cần yếu cho gia đình như tiền bạc chẳng hạn, người đàn ông phải chịu những nỗi cắn rứt của lương tâm vì vợ con mình không hoàn toàn như lòng mình mong muốn. Trái lại, người đàn bà không gánh chịu những nỗi cắn rứt về tài chánh mặc dù trách nhiệm của người vợ không vì thế mà nhẹ nhàng. Người đàn bà nếu không bận tâm về tiền bạc lại phải bận bịu với công việc hàng ngày từ miếng ăn giấc ngủ của chồng của con, một tay người đàn bà phải gánh chịu trước hết. Trong một gia đình sự sung túc nếu có hay không đều do tay người vợ. Chính vì những lý do đó chúng ta thấy cả hai vợ chồng đều không có ai nặng và nhẹ, mà nếu có chỉ có trên một vài khía cạnh nào đó. Trong công cuộc bảo vệ gia đình như đã trình bày ở phần trên thì cả hai vợ chồng cùng nhau liên đới chịu trách nhiệm và bảo vệ lẫn nhau, chỉ có thể nền tảng gia đình mới mong đứng vững, ngược lại gia đình phải đi đến chỗ tiêu tan. Hàng ngày chúng ta nhận thấy không biết bao nhiêu thảm cảnh gia đình nối tiếp xảy ra mà nguyên nhân chỉ vì một trong hai người bạn đường coi thường trách nhiệm của mình. Tuy nói rằng đời sống vợ chồng là hai những một, người chồng cũng như vợ phải hiểu vai trò của mình như một con cờ trong một bàn cờ quyết định, không nên vì một lý do này hay một lý do khác biến mình trở nên nhu nhược, chịu khuất phục trước những áp lực từ bên trong hay bên ngoài đưa đẩy khiến phải thối thoát. Trong đời sống lứa đôi, nếu có một trong hai người lùy bước hai quên trách nhiệm nhất định gia đình sẽ suy vong. Một gia đình êm ấm là một gia đình chồng vợ hiểu nhau, biết thương yêu nhau, biết tha thứ cho nhau và nhường nhịn lẫn nhau. Giá trị gia đình là ở chỗ đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_aea64886c4510cb4903846c0e94b7d6d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_aea64886c4510cb4903846c0e94b7d6d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1117-tam-ly-vo-chong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1117-tam-ly-vo-chong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}