{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lam-chu-nghich-canh-13478.html",
    "title" : "LÀM CHỦ NGHỊCH CẢNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bobby Bones",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đời người chẳng tránh được nghịch cảnh trớ trêu</p><p>Trong đời, lắm lúc bạn thực sự cảm thấy như có cầu vồng nở trong lòng, phấn chấn vô cùng, cũng có khi tâm ý ủ dột như một ngày mưa buồn rầu, xám xịt. Cuộc đời con người không tránh khỏi những nghịch cảnh, gập ghềnh, nhấp nhô trắc trở. Tuy vậy, khi ở đáy vực sâu cuộc đời thì điều đáng sợ không phải là những thách thức gian nan ấy, mà chính là sự yếu đuối và co ro sợ sệt của của bản thân mình. Mọi thứ giống như vòng quay, hết vui lại buồn, tâm trạng bạn cũng vì thế mà sớm nắng, chiều mưa. Gặp chuyện vui thì mừng, chuyện buồn thì chán, đó không phải điều lạ lùng gì. Quan trọng hơn cả là dù ở trong bất kỳ tình cảnh nào, bạn vẫn có thể giữ được sự an nhiên, tĩnh tại. Thành công và thất bại cũng chính ở điểm này. Khi chuyện vui đến, tâm trạng tốt, dĩ nhiên ai mà chẳng mừng? Lúc chuyện xấu ập tới, nếu có thể giữ vững được ý chí và thái độ tích cực thì mới là người làm được chuyện lớn. Người thành công nào cũng phải trải qua thất bại. Mỗi lần thất bại đều là để chúng ta tiến gần hơn tới ngưỡng cửa thành công. Một người thất bại không có gì đáng hổ thẹn, điều đáng hổ thẹn chính là không dám đối diện với thất bại, không dám gánh vác trách nhiệm, chỉ biết oán Trời trách người, oán trách vận mệnh không công bằng. Cuộc đời con người, có thể lấy lên được đặt xuống được, mới là người có tầm chân chính. Một mặt tiến lên, đạt được, một mặt lại không dám tiếp nhận thất bại, người như thế hoàn toàn không xứng đáng thành công.</p><p>“Làm chủ nghịch cảnh” - hành trình vượt khó ngoạn mục của Bobby Bones</p><p>“Làm chủ nghịch cảnh” là cuốn tự truyện đầy ly kỳ, hấp dẫn về quá trình Bobby Bones vươn tới thành công. Từ một nhân vật chẳng có chút tiếng tăm, chẳng có chút tiền tài nào trong tay, Bobby Bones đã nắm lấy những cơ hội hiếm có để vươn mình lên. Dù con đường anh đi không hề trải thảm hoa hồng nhưng không vì thế mà anh chùn bước. Để sinh tồn, Bobby đã vượt qua muôn vàn khó khăn, trau dồi bản thân, học cách ứng phó linh hoạt với mọi tình huống. Anh lớn lên là một đứa trẻ trong công viên, nơi những chiếc xe mooc đậu với những khoản phúc lợi xã hội cùng những chiếc tem phiếu thực phẩm. Anh đã quen với thiếu thốn, với nghiệt ngã. Nhưng hoàn cảnh đã rèn giũa anh, không cho phép anh mệt mỏi hay kiệt sức. Đến khi lớn lên và theo đuổi nghề phát thanh viên, anh cũng phải trải qua những buổi thử giọng, những thất bại trong nghề, chuyển đổi nơi làm việc. Trước những thất bại, khó khăn, Bobby Bones vẫn luôn duy trì tư tưởng tiến về phía trước, không cho phép bản thân thụt lùi về phía sau. Từ một đứa trẻ nghèo, người mẹ không có việc làm, người bố bỏ đi từ khi còn nhỏ, cuộc sống đầy rẫy mặc cảm, giờ đây anh lại có thể ở cùng một căn phòng với các nhà sản xuất lớn. Từ một người chân ướt chân ráo bước vào đài phát thanh, anh trở thành người dẫn chương trình nổi tiếng với mức thu nhập khổng lồ. Qua cuốn sách, tác giả nhắn nhủ rất nhiều điều ý nghĩa. Xuất phát điểm của bạn không có quyền quyết định cuộc sống sau này của bạn. Nhưng đôi khi trong tình huống ngặt nghèo nhất, bạn lại nhận được nhiều tình yêu thương nhất từ những người mà bạn không ngờ tới. Hãy học cách nắm lấy sai lầm của mình. Ngoài kia có nhiều người có tài nhưng tài năng đơn thuần không có nghĩa là chiến thắng. Hãy học về nghịch cảnh, học cách chúng ta xử lý như thế nào khi chúng ta phải đối mặt với nó.</p><p>Những bài học rút ra từ cuốn sách</p><p>Đừng cảm thấy buồn khi thành công chưa đến với bạn. Hãy tiếp tục nỗ lực và chăm chỉ hơn. Giúp đỡ người khác chính là giúp đỡ chính bạn. Nếu bạn đã từng nhận được sự giúp đỡ từ những người xung quanh, hãy cố gắng giúp đỡ những người khác khi có thể. Hãy suy nghĩ về những cái lợi của sự cho đi. Cách tốt nhất để giúp đỡ một ai đó là kết nối với người đấy. Dù cho là những người thành công trong cuộc sống, họ cũng chỉ giống như bất kỳ ai khác, có một khoảng thời gian khó khăn đi cùng với những nỗi thất vọng của cuộc đời. Nếu bạn đánh mất niềm tin ở người khác, bạn sẽ rất khó để có thể kết nối với mọi người. Vậy nên hãy tin tưởng nhiều hơn. Hãy trân trọng thời gian khi bạn thuộc về một ai đó hay một nơi nào đó. Để lạc quan hơn hay sống tốt hơn, hãy bao quanh mình với những người tích cực. Khi nghe thấy một tin tốt hoặc một điều gì đó tuyệt vời, bạn nên dành ra 30 giây và khiến nửa phút đó trở thành khoảnh khắc sống cho thực tại. Ban đầu, nó có vẻ kỳ quái và gượng ép. Nhưng sau đó một thời gian, nó trở nên dễ dàng hơn và bạn sẽ thấy ngày càng nhiều khoảnh khắc tận hưởng. Mỗi ngày đều là cơ hội để có thể tận hưởng một ngày tốt đẹp mới. Hãy tận hưởng từng khoảnh khắc mà bạn có. Thành công là tìm ra điều bạn thực sự muốn và đi từng bước nhỏ hướng về tầm nhìn đó cho dù cuộc sống có bế tắc đến thế nào. Nếu làm như vậy, bất kể kết thúc ở đâu, bạn cũng không thất bại.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/EPUB/EPUB_dae52eea26395e919517127735549778.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two10/main/IMAGE/IMAGE_dae52eea26395e919517127735549778.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13478-lam-chu-nghich-canh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13478-lam-chu-nghich-canh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}